<unk>,	0
<pad>,	0
<bos>,	0
<eos>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁d	-27
▁of	-28
ll	-29
or	-30
▁in	-31
▁I	-32
▁and	-33
▁l	-34
ed	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
ic	-42
▁you	-43
le	-44
ve	-45
al	-46
▁we	-47
▁n	-48
▁wh	-49
ow	-50
▁is	-51
▁A	-52
▁e	-53
us	-54
▁be	-55
ut	-56
▁it	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
▁ha	-63
ent	-64
ct	-65
▁on	-66
ld	-67
ver	-68
▁And	-69
ay	-70
id	-71
▁Th	-72
all	-73
se	-74
▁this	-75
im	-76
st	-77
▁S	-78
ig	-79
ro	-80
ere	-81
ur	-82
ly	-83
▁st	-84
ch	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁W	-92
ir	-93
▁an	-94
▁do	-95
▁are	-96
oo	-97
ith	-98
ally	-99
op	-100
th	-101
am	-102
▁have	-103
▁with	-104
▁ab	-105
▁-	-106
▁they	-107
▁--	-108
▁k	-109
▁u	-110
▁se	-111
▁can	-112
▁B	-113
ation	-114
▁as	-115
out	-116
▁mo	-117
ht	-118
▁li	-119
▁go	-120
▁so	-121
▁what	-122
▁So	-123
ad	-124
▁wor	-125
▁com	-126
▁he	-127
very	-128
ill	-129
ould	-130
▁at	-131
▁me	-132
▁sh	-133
▁about	-134
▁ne	-135
ant	-136
▁not	-137
ter	-138
ge	-139
il	-140
▁all	-141
ul	-142
ol	-143
ust	-144
▁The	-145
▁j	-146
▁fr	-147
▁ex	-148
ers	-149
use	-150
▁som	-151
ight	-152
▁pro	-153
▁ch	-154
▁r	-155
▁or	-156
▁de	-157
▁there	-158
▁"	-159
▁my	-160
▁pe	-161
ear	-162
art	-163
um	-164
ople	-165
pp	-166
ck	-167
▁It	-168
▁con	-169
▁like	-170
ess	-171
▁one	-172
▁We	-173
ure	-174
ate	-175
ies	-176
▁people	-177
ca	-178
ive	-179
▁N	-180
▁ma	-181
▁kn	-182
est	-183
▁from	-184
ity	-185
nt	-186
ect	-187
ble	-188
ist	-189
ind	-190
qu	-191
ink	-192
▁but	-193
▁out	-194
▁our	-195
▁know	-196
▁int	-197
▁us	-198
▁al	-199
ook	-200
▁te	-201
rou	-202
▁just	-203
▁v	-204
▁H	-205
▁thing	-206
un	-207
▁M	-208
cause	-209
▁C	-210
ide	-211
and	-212
▁them	-213
▁sp	-214
▁see	-215
▁these	-216
▁very	-217
ie	-218
▁But	-219
▁if	-220
▁tr	-221
os	-222
▁think	-223
▁up	-224
ort	-225
▁who	-226
her	-227
▁get	-228
ich	-229
▁pl	-230
▁going	-231
▁by	-232
▁Y	-233
ci	-234
el	-235
▁act	-236
ain	-237
▁1	-238
one	-239
▁some	-240
▁when	-241
iv	-242
▁your	-243
▁because	-244
▁had	-245
▁year	-246
▁more	-247
og	-248
em	-249
▁sa	-250
▁tim	-251
our	-252
▁im	-253
▁which	-254
▁would	-255
▁were	-256
ine	-257
▁look	-258
▁want	-259
▁really	-260
od	-261
ast	-262
ame	-263
▁their	-264
ually	-265
▁how	-266
ment	-267
▁comp	-268
ap	-269
▁work	-270
▁su	-271
."	-272
ard	-273
▁Wh	-274
ack	-275
▁O	-276
iz	-277
ood	-278
act	-279
gh	-280
ous	-281
reat	-282
▁en	-283
▁way	-284
hing	-285
▁ta	-286
▁here	-287
▁E	-288
ose	-289
▁le	-290
ore	-291
▁world	-292
▁You	-293
are	-294
▁then	-295
▁time	-296
▁has	-297
ans	-298
ther	-299
ab	-300
▁This	-301
ong	-302
▁per	-303
ag	-304
▁qu	-305
▁don	-306
▁into	-307
▁actually	-308
▁every	-309
▁exp	-310
▁say	-311
▁P	-312
▁will	-313
▁man	-314
▁could	-315
▁ev	-316
ace	-317
ild	-318
res	-319
▁D	-320
▁fe	-321
ud	-322
itt	-323
▁things	-324
ence	-325
▁now	-326
ions	-327
age	-328
▁co	-329
▁where	-330
▁years	-331
▁ag	-332
▁L	-333
▁G	-334
▁Now	-335
▁other	-336
▁did	-337
alk	-338
▁somet	-339
00	-340
ff	-341
ach	-342
▁They	-343
iff	-344
nder	-345
▁no	-346
▁F	-347
▁any	-348
▁been	-349
ical	-350
▁In	-351
▁make	-352
▁cl	-353
▁happ	-354
▁diff	-355
ice	-356
ip	-357
▁tw	-358
▁un	-359
▁than	-360
▁said	-361
so	-362
▁need	-363
▁start	-364
red	-365
▁right	-366
irst	-367
▁part	-368
ree	-369
▁2	-370
▁something	-371
▁over	-372
own	-373
▁bu	-374
▁pr	-375
▁R	-376
ia	-377
ry	-378
▁imp	-379
ory	-380
ign	-381
ome	-382
▁back	-383
▁dis	-384
▁po	-385
ite	-386
uch	-387
▁kind	-388
pt	-389
▁got	-390
orm	-391
round	-392
olog	-393
▁two	-394
▁much	-395
▁ar	-396
ount	-397
ell	-398
▁call	-399
ittle	-400
ens	-401
ife	-402
ang	-403
▁first	-404
ib	-405
▁differe	-406
▁those	-407
▁little	-408
ass	-409
ater	-410
ound	-411
sel	-412
ue	-413
cent	-414
▁new	-415
▁also	-416
▁ro	-417
▁lot	-418
▁lo	-419
ght	-420
ple	-421
▁cont	-422
ep	-423
ces	-424
ult	-425
▁That	-426
▁spe	-427
way	-428
▁talk	-429
▁♫	-430
ves	-431
▁ac	-432
king	-433
▁most	-434
rain	-435
▁ph	-436
ber	-437
▁bet	-438
▁only	-439
ody	-440
ving	-441
▁she	-442
▁under	-443
vel	-444
▁des	-445
ated	-446
▁life	-447
▁res	-448
able	-449
co	-450
▁his	-451
ations	-452
▁sy	-453
▁ad	-454
ru	-455
▁even	-456
▁day	-457
▁J	-458
▁am	-459
▁take	-460
▁different	-461
ms	-462
ict	-463
ial	-464
rough	-465
other	-466
▁hum	-467
ick	-468
▁many	-469
ish	-470
▁good	-471
int	-472
du	-473
▁bl	-474
▁ide	-475
▁down	-476
▁There	-477
▁does	-478
▁real	-479
▁around	-480
▁through	-481
ance	-482
▁put	-483
ph	-484
pl	-485
ank	-486
ire	-487
ob	-488
▁her	-489
ase	-490
▁What	-491
pe	-492
ents	-493
▁comm	-494
▁show	-495
▁pre	-496
ark	-497
urn	-498
▁use	-499
▁U	-500
▁He	-501
cess	-502
ange	-503
▁being	-504
form	-505
▁tell	-506
ak	-507
ible	-508
ade	-509
▁off	-510
ors	-511
ress	-512
▁happen	-513
▁thou	-514
▁same	-515
▁proble	-516
chn	-517
per	-518
▁too	-519
▁try	-520
ary	-521
ath	-522
wn	-523
ject	-524
▁fact	-525
▁em	-526
▁come	-527
ether	-528
iver	-529
xt	-530
▁inc	-531
▁br	-532
ys	-533
▁sm	-534
▁fl	-535
▁doing	-536
ful	-537
stem	-538
ric	-539
ual	-540
day	-541
▁may	-542
ars	-543
▁techn	-544
▁great	-545
▁count	-546
▁big	-547
tern	-548
ool	-549
ning	-550
ically	-551
▁three	-552
ting	-553
▁gen	-554
he	-555
▁wr	-556
ne	-557
▁find	-558
▁ra	-559
ons	-560
row	-561
ile	-562
▁If	-563
ac	-564
▁pers	-565
ord	-566
ved	-567
▁well	-568
ology	-569
▁percent	-570
▁sur	-571
▁human	-572
▁bec	-573
▁system	-574
ied	-575
▁tra	-576
ower	-577
thing	-578
fore	-579
fter	-580
▁build	-581
illion	-582
▁Ch	-583
▁called	-584
▁gu	-585
▁dec	-586
te	-587
nds	-588
▁let	-589
self	-590
ub	-591
▁app	-592
▁stud	-593
▁child	-594
igh	-595
▁again	-596
body	-597
▁made	-598
▁sim	-599
ition	-600
ating	-601
▁quest	-602
ious	-603
▁Well	-604
▁exper	-605
ics	-606
▁long	-607
▁ind	-608
mer	-609
we	-610
▁inv	-611
▁own	-612
▁lear	-613
▁bel	-614
▁rem	-615
▁should	-616
oss	-617
ize	-618
ren	-619
cial	-620
▁import	-621
ian	-622
erest	-623
▁K	-624
oc	-625
les	-626
▁why	-627
▁sc	-628
▁wom	-629
▁underst	-630
av	-631
ities	-632
ft	-633
▁mean	-634
000	-635
▁ob	-636
▁cour	-637
ates	-638
▁end	-639
▁thought	-640
▁after	-641
▁turn	-642
▁idea	-643
ew	-644
ty	-645
▁didn	-646
be	-647
▁today	-648
▁car	-649
ction	-650
▁design	-651
▁hel	-652
▁change	-653
▁brain	-654
▁interest	-655
▁bas	-656
▁play	-657
▁feel	-658
▁ask	-659
▁important	-660
con	-661
▁creat	-662
▁person	-663
▁last	-664
▁Be	-665
?"	-666
▁its	-667
▁Thank	-668
▁started	-669
▁inst	-670
▁him	-671
ull	-672
,000	-673
▁rel	-674
ail	-675
▁exam	-676
▁sch	-677
old	-678
▁gl	-679
als	-680
ough	-681
▁sci	-682
▁went	-683
▁trans	-684
ise	-685
gan	-686
▁before	-687
▁course	-688
ution	-689
▁ins	-690
▁bit	-691
▁understand	-692
ese	-693
▁point	-694
▁3	-695
▁gra	-696
▁give	-697
▁produ	-698
▁problem	-699
▁might	-700
▁help	-701
▁never	-702
▁another	-703
ular	-704
▁cons	-705
ility	-706
▁ke	-707
▁better	-708
ave	-709
▁story	-710
ists	-711
ost	-712
▁St	-713
▁ele	-714
▁belie	-715
ily	-716
ven	-717
▁sort	-718
lic	-719
▁inter	-720
▁able	-721
kes	-722
ert	-723
ros	-724
▁coll	-725
▁few	-726
▁kid	-727
▁bo	-728
▁sl	-729
ix	-730
▁still	-731
und	-732
▁ago	-733
▁found	-734
▁dr	-735
▁power	-736
▁next	-737
oth	-738
▁ent	-739
▁tog	-740
▁together	-741
▁fam	-742
▁school	-743
▁came	-744
▁num	-745
▁19	-746
▁sol	-747
erg	-748
▁water	-749
▁plan	-750
ense	-751
▁pol	-752
▁place	-753
▁high	-754
▁mod	-755
ience	-756
▁comple	-757
▁mon	-758
▁cr	-759
uc	-760
ng	-761
▁str	-762
ited	-763
ward	-764
velop	-765
▁imag	-766
atch	-767
▁art	-768
▁learn	-769
ween	-770
ather	-771
▁used	-772
▁technology	-773
▁commun	-774
▁each	-775
▁Af	-776
▁10	-777
▁ter	-778
read	-779
▁la	-780
meric	-781
alth	-782
ness	-783
▁between	-784
▁question	-785
▁dat	-786
ized	-787
▁pat	-788
▁When	-789
▁rec	-790
▁20	-791
iss	-792
▁love	-793
,"	-794
ures	-795
ram	-796
▁looking	-797
▁ext	-798
▁done	-799
▁small	-800
▁ser	-801
▁develop	-802
▁example	-803
ork	-804
▁Americ	-805
▁att	-806
▁Because	-807
ways	-808
ific	-809
▁cre	-810
▁four	-811
cond	-812
▁light	-813
▁partic	-814
az	-815
▁old	-816
iness	-817
ute	-818
▁met	-819
▁min	-820
▁op	-821
arch	-822
▁word	-823
ered	-824
ets	-825
▁doesn	-826
ably	-827
▁data	-828
ced	-829
▁How	-830
cept	-831
▁med	-832
▁fin	-833
▁women	-834
▁mom	-835
▁eff	-836
▁stu	-837
▁V	-838
ings	-839
▁wanted	-840
ative	-841
▁cell	-842
▁whole	-843
▁comput	-844
▁grow	-845
▁cent	-846
▁care	-847
▁read	-848
formation	-849
cy	-850
ger	-851
ah	-852
here	-853
▁ever	-854
▁move	-855
▁beh	-856
conom	-857
▁lar	-858
▁poss	-859
▁far	-860
▁nat	-861
▁trying	-862
▁live	-863
▁million	-864
▁working	-865
ands	-866
▁hard	-867
oney	-868
selves	-869
▁ear	-870
▁reas	-871
▁Afric	-872
▁always	-873
ote	-874
▁expl	-875
ross	-876
▁giv	-877
▁children	-878
▁chang	-879
▁ed	-880
▁el	-881
▁book	-882
▁bi	-883
ational	-884
ird	-885
ope	-886
▁5	-887
▁away	-888
▁gener	-889
▁sk	-890
▁believe	-891
▁bus	-892
cer	-893
▁econom	-894
▁less	-895
ural	-896
gin	-897
▁mus	-898
▁cap	-899
▁Un	-900
▁fo	-901
ments	-902
▁pict	-903
▁rep	-904
▁supp	-905
▁country	-906
ont	-907
ism	-908
▁anim	-909
▁cor	-910
▁using	-911
ract	-912
▁sub	-913
▁means	-914
▁five	-915
▁maybe	-916
▁kids	-917
▁hand	-918
nect	-919
ruct	-920
ries	-921
▁information	-922
▁resp	-923
▁took	-924
▁run	-925
▁health	-926
▁vis	-927
▁thinking	-928
▁project	-929
ock	-930
vers	-931
▁frie	-932
▁open	-933
▁4	-934
▁money	-935
nce	-936
led	-937
atter	-938
▁space	-939
▁prob	-940
ps	-941
▁Ind	-942
▁doll	-943
hip	-944
alf	-945
▁inf	-946
▁everything	-947
▁lead	-948
iron	-949
▁As	-950
air	-951
▁teach	-952
▁create	-953
oy	-954
▁home	-955
▁organ	-956
▁One	-957
▁cou	-958
▁number	-959
aces	-960
▁process	-961
▁spec	-962
vern	-963
▁second	-964
ks	-965
▁sing	-966
▁food	-967
its	-968
▁mind	-969
gg	-970
iew	-971
▁left	-972
▁become	-973
▁quite	-974
aut	-975
ond	-976
▁enough	-977
ention	-978
rib	-979
▁interesting	-980
ergy	-981
ident	-982
▁form	-983
▁walk	-984
sw	-985
▁compan	-986
▁pub	-987
ues	-988
▁fun	-989
▁acc	-990
ivers	-991
▁best	-992
ten	-993
▁sense	-994
▁eng	-995
▁war	-996
▁head	-997
▁These	-998
▁prog	-999
ever	-1000
▁fut	-1001
▁comes	-1002
ouse	-1003
ories	-1004
▁pres	-1005
▁getting	-1006
pr	-1007
▁reg	-1008
▁mark	-1009
▁conf	-1010
iting	-1011
▁answ	-1012
▁times	-1013
ital	-1014
▁probably	-1015
▁happened	-1016
▁future	-1017
lear	-1018
▁ca	-1019
ines	-1020
▁elect	-1021
▁stuff	-1022
▁set	-1023
▁govern	-1024
▁energy	-1025
▁My	-1026
▁making	-1027
▁talking	-1028
ertain	-1029
ts	-1030
▁building	-1031
ier	-1032
▁dem	-1033
▁grou	-1034
▁room	-1035
▁begin	-1036
▁contro	-1037
▁month	-1038
▁cur	-1039
ety	-1040
▁pie	-1041
▁env	-1042
▁social	-1043
▁connect	-1044
▁add	-1045
tty	-1046
▁gr	-1047
ogra	-1048
▁Here	-1049
▁moment	-1050
▁half	-1051
▁told	-1052
▁else	-1053
▁sign	-1054
▁dist	-1055
▁beaut	-1056
reen	-1057
ient	-1058
▁pop	-1059
▁without	-1060
▁She	-1061
▁dollars	-1062
▁business	-1063
lf	-1064
▁Is	-1065
▁coming	-1066
▁wee	-1067
▁glob	-1068
▁body	-1069
▁top	-1070
ately	-1071
▁side	-1072
▁keep	-1073
▁anything	-1074
ake	-1075
ner	-1076
imes	-1077
▁job	-1078
▁wo	-1079
▁phys	-1080
▁reason	-1081
▁hist	-1082
▁pretty	-1083
▁Africa	-1084
▁such	-1085
▁soci	-1086
▁allow	-1087
▁model	-1088
▁For	-1089
ior	-1090
▁environ	-1091
ices	-1092
▁opp	-1093
▁bad	-1094
▁countries	-1095
▁An	-1096
▁def	-1097
kay	-1098
▁sound	-1099
▁lives	-1100
ortun	-1101
▁young	-1102
ember	-1103
▁across	-1104
me	-1105
▁says	-1106
▁air	-1107
▁makes	-1108
▁bring	-1109
olution	-1110
▁stand	-1111
idd	-1112
▁goes	-1113
▁stop	-1114
▁200	-1115
▁All	-1116
▁saw	-1117
▁Let	-1118
▁hope	-1119
▁pass	-1120
der	-1121
ying	-1122
▁science	-1123
ince	-1124
▁ey	-1125
▁men	-1126
uring	-1127
▁particular	-1128
▁matter	-1129
▁simple	-1130
▁prot	-1131
▁val	-1132
▁cult	-1133
▁seen	-1134
io	-1135
ided	-1136
▁fig	-1137
where	-1138
▁ty	-1139
▁educ	-1140
▁eas	-1141
▁experience	-1142
ead	-1143
▁sit	-1144
▁happens	-1145
▁phot	-1146
most	-1147
▁living	-1148
man	-1149
▁asked	-1150
▁wonder	-1151
ash	-1152
angu	-1153
ime	-1154
▁picture	-1155
▁later	-1156
▁aut	-1157
▁rese	-1158
ization	-1159
▁cam	-1160
▁hour	-1161
▁having	-1162
▁scient	-1163
▁col	-1164
ality	-1165
gs	-1166
ught	-1167
▁New	-1168
llow	-1169
▁Chin	-1170
▁six	-1171
▁bre	-1172
▁ways	-1173
▁char	-1174
▁complete	-1175
ken	-1176
ograph	-1177
ott	-1178
▁problems	-1179
ective	-1180
▁mem	-1181
aps	-1182
▁music	-1183
▁share	-1184
▁family	-1185
ilt	-1186
ots	-1187
arth	-1188
▁rest	-1189
▁prof	-1190
▁environment	-1191
▁days	-1192
▁langu	-1193
▁thous	-1194
▁single	-1195
▁computer	-1196
irl	-1197
▁case	-1198
▁ref	-1199
▁No	-1200
arent	-1201
▁basically	-1202
▁Se	-1203
▁list	-1204
▁det	-1205
▁global	-1206
▁fore	-1207
▁planet	-1208
▁level	-1209
arr	-1210
▁mach	-1211
▁research	-1212
iter	-1213
▁equ	-1214
ins	-1215
ream	-1216
ike	-1217
▁saying	-1218
▁vide	-1219
▁inside	-1220
orn	-1221
▁amaz	-1222
▁certain	-1223
▁loc	-1224
▁answer	-1225
▁hear	-1226
▁guy	-1227
▁pain	-1228
▁hu	-1229
ready	-1230
▁almost	-1231
▁possible	-1232
▁both	-1233
ED	-1234
▁watch	-1235
less	-1236
▁once	-1237
ulation	-1238
▁yet	-1239
▁sure	-1240
▁test	-1241
▁while	-1242
▁mor	-1243
▁ideas	-1244
▁disco	-1245
ants	-1246
itive	-1247
▁self	-1248
▁Earth	-1249
unch	-1250
ov	-1251
▁suc	-1252
iverse	-1253
▁polit	-1254
▁age	-1255
▁wrong	-1256
▁contin	-1257
▁billion	-1258
lish	-1259
osed	-1260
allen	-1261
▁whether	-1262
ivid	-1263
▁product	-1264
ury	-1265
▁incred	-1266
▁within	-1267
▁looks	-1268
med	-1269
▁rob	-1270
▁already	-1271
▁looked	-1272
▁true	-1273
▁exact	-1274
▁public	-1275
iful	-1276
▁city	-1277
▁unt	-1278
▁dise	-1279
▁dev	-1280
▁mil	-1281
▁nothing	-1282
▁someone	-1283
▁treat	-1284
▁remember	-1285
▁control	-1286
ield	-1287
▁history	-1288
▁heard	-1289
▁amazing	-1290
▁exc	-1291
▁dire	-1292
side	-1293
▁large	-1294
▁par	-1295
work	-1296
▁heart	-1297
▁myself	-1298
utes	-1299
▁cost	-1300
▁Why	-1301
▁lab	-1302
ware	-1303
▁sw	-1304
▁kill	-1305
ivity	-1306
▁Al	-1307
oice	-1308
de	-1309
ene	-1310
▁che	-1311
aterial	-1312
▁often	-1313
▁wa	-1314
ages	-1315
land	-1316
undred	-1317
aster	-1318
▁15	-1319
ases	-1320
▁works	-1321
▁imagine	-1322
Wh	-1323
▁[	-1324
▁cond	-1325
▁words	-1326
▁figure	-1327
imate	-1328
vious	-1329
▁class	-1330
uro	-1331
▁cells	-1332
▁challen	-1333
▁TED	-1334
▁ass	-1335
▁iss	-1336
▁news	-1337
ians	-1338
ling	-1339
▁piece	-1340
▁mag	-1341
▁beautiful	-1342
▁adv	-1343
iddle	-1344
▁community	-1345
▁30	-1346
▁Intern	-1347
▁cancer	-1348
▁couple	-1349
▁full	-1350
▁hundred	-1351
▁built	-1352
▁United	-1353
▁months	-1354
▁tre	-1355
▁50	-1356
▁individ	-1357
▁language	-1358
▁aff	-1359
▁Or	-1360
▁night	-1361
aper	-1362
▁100	-1363
▁fil	-1364
uck	-1365
ering	-1366
▁market	-1367
▁face	-1368
▁follow	-1369
▁everybody	-1370
▁'	-1371
▁pay	-1372
▁girl	-1373
▁vir	-1374
▁species	-1375
▁entire	-1376
▁order	-1377
▁result	-1378
▁government	-1379
bs	-1380
get	-1381
▁group	-1382
▁incre	-1383
▁video	-1384
bers	-1385
▁net	-1386
▁material	-1387
▁front	-1388
▁line	-1389
ives	-1390
▁dra	-1391
ected	-1392
▁must	-1393
ex	-1394
▁view	-1395
cur	-1396
up	-1397
▁friends	-1398
▁universe	-1399
▁6	-1400
atic	-1401
ron	-1402
▁until	-1403
▁individual	-1404
▁wasn	-1405
▁state	-1406
eah	-1407
▁places	-1408
line	-1409
▁deep	-1410
▁completely	-1411
▁isn	-1412
▁education	-1413
outh	-1414
▁train	-1415
ush	-1416
▁ret	-1417
▁appro	-1418
ator	-1419
ustr	-1420
▁decided	-1421
ane	-1422
▁past	-1423
▁object	-1424
▁inn	-1425
▁const	-1426
▁quick	-1427
▁OK	-1428
▁nature	-1429
ired	-1430
▁Fr	-1431
▁India	-1432
to	-1433
▁abs	-1434
▁cra	-1435
▁exactly	-1436
▁deal	-1437
..	-1438
▁9	-1439
▁experim	-1440
cing	-1441
▁behav	-1442
▁stories	-1443
▁taking	-1444
▁happening	-1445
▁huge	-1446
▁itself	-1447
▁pos	-1448
▁name	-1449
▁free	-1450
br	-1451
▁tool	-1452
omes	-1453
▁land	-1454
ined	-1455
▁engine	-1456
acter	-1457
▁though	-1458
▁♪	-1459
cle	-1460
▁di	-1461
▁Internet	-1462
▁kinds	-1463
▁became	-1464
▁States	-1465
▁animals	-1466
dd	-1467
ien	-1468
ters	-1469
▁sca	-1470
▁house	-1471
▁students	-1472
ional	-1473
▁America	-1474
ats	-1475
▁terr	-1476
▁ourselves	-1477
▁gets	-1478
ructure	-1479
▁success	-1480
▁Every	-1481
▁since	-1482
▁learned	-1483
▁society	-1484
ogn	-1485
▁law	-1486
▁knew	-1487
▁woman	-1488
▁themselves	-1489
▁somebody	-1490
ision	-1491
▁complex	-1492
▁minutes	-1493
gest	-1494
▁game	-1495
▁mess	-1496
▁study	-1497
▁ones	-1498
▁close	-1499
▁z	-1500
rop	-1501
▁spend	-1502
▁At	-1503
▁av	-1504
▁along	-1505
ctor	-1506
...	-1507
▁fly	-1508
ret	-1509
ability	-1510
sy	-1511
▁fund	-1512
ocus	-1513
▁oce	-1514
▁questions	-1515
▁rather	-1516
omet	-1517
▁God	-1518
itting	-1519
end	-1520
▁meet	-1521
etic	-1522
▁company	-1523
▁wind	-1524
▁against	-1525
▁mass	-1526
icult	-1527
▁Do	-1528
▁ris	-1529
▁opportun	-1530
ental	-1531
▁guys	-1532
cl	-1533
haps	-1534
▁prov	-1535
▁created	-1536
ium	-1537
ibly	-1538
▁turns	-1539
▁parent	-1540
ee	-1541
▁Br	-1542
ones	-1543
▁hours	-1544
ames	-1545
▁clear	-1546
▁worked	-1547
ients	-1548
thers	-1549
▁Then	-1550
▁bott	-1551
▁mother	-1552
▁focus	-1553
ature	-1554
▁won	-1555
▁program	-1556
▁7	-1557
▁couldn	-1558
aw	-1559
eg	-1560
▁third	-1561
▁relations	-1562
iversity	-1563
face	-1564
▁sometimes	-1565
▁arch	-1566
▁least	-1567
▁8	-1568
▁Can	-1569
▁var	-1570
▁Some	-1571
▁meas	-1572
▁speak	-1573
▁pred	-1574
▁invest	-1575
▁aud	-1576
▁math	-1577
▁bab	-1578
▁gave	-1579
istic	-1580
▁systems	-1581
▁difficult	-1582
wards	-1583
▁hold	-1584
▁amount	-1585
▁everyone	-1586
cul	-1587
erv	-1588
▁others	-1589
▁Euro	-1590
▁liter	-1591
▁disease	-1592
app	-1593
▁American	-1594
att	-1595
▁cir	-1596
▁ill	-1597
▁thousands	-1598
ming	-1599
▁...	-1600
▁innov	-1601
▁Sh	-1602
▁happy	-1603
ented	-1604
▁oil	-1605
ider	-1606
▁Okay	-1607
▁lots	-1608
not	-1609
ples	-1610
▁early	-1611
▁ve	-1612
▁rad	-1613
▁oper	-1614
▁sens	-1615
▁learning	-1616
▁shap	-1617
▁norm	-1618
▁Eng	-1619
olved	-1620
▁field	-1621
iqu	-1622
▁cut	-1623
▁rev	-1624
▁team	-1625
▁natural	-1626
▁instead	-1627
▁interact	-1628
▁hy	-1629
ination	-1630
▁outside	-1631
aking	-1632
▁listen	-1633
▁mic	-1634
vered	-1635
▁mot	-1636
▁difference	-1637
▁miss	-1638
▁death	-1639
▁behavior	-1640
ted	-1641
▁bro	-1642
ither	-1643
ared	-1644
illions	-1645
▁Ar	-1646
▁taken	-1647
▁seven	-1648
ological	-1649
▁machine	-1650
▁pur	-1651
ential	-1652
▁black	-1653
▁record	-1654
gen	-1655
uss	-1656
▁step	-1657
The	-1658
▁Pe	-1659
▁leg	-1660
ially	-1661
▁Europe	-1662
▁network	-1663
▁area	-1664
▁fail	-1665
▁middle	-1666
iol	-1667
▁effect	-1668
▁eyes	-1669
▁dru	-1670
▁short	-1671
▁changed	-1672
▁century	-1673
▁relationship	-1674
sych	-1675
▁China	-1676
▁extra	-1677
▁green	-1678
▁da	-1679
▁pot	-1680
▁York	-1681
▁hands	-1682
▁moving	-1683
▁pattern	-1684
▁stre	-1685
▁beginning	-1686
fect	-1687
▁exist	-1688
▁recent	-1689
orth	-1690
ides	-1691
▁del	-1692
utions	-1693
▁common	-1694
era	-1695
ully	-1696
▁non	-1697
▁explain	-1698
▁wonderful	-1699
▁red	-1700
▁dep	-1701
▁dig	-1702
▁typ	-1703
astic	-1704
▁given	-1705
ale	-1706
ove	-1707
els	-1708
ey	-1709
▁leave	-1710
▁terms	-1711
olute	-1712
▁oc	-1713
▁turned	-1714
▁obvious	-1715
▁takes	-1716
▁perhaps	-1717
▁yourself	-1718
▁ant	-1719
verage	-1720
▁seeing	-1721
▁culture	-1722
ern	-1723
ased	-1724
▁sym	-1725
aring	-1726
▁easy	-1727
▁squ	-1728
▁12	-1729
▁break	-1730
▁paper	-1731
▁psych	-1732
ump	-1733
▁local	-1734
▁intell	-1735
▁support	-1736
▁population	-1737
ipp	-1738
▁es	-1739
▁low	-1740
▁needs	-1741
▁finally	-1742
▁trad	-1743
▁pract	-1744
itch	-1745
▁sex	-1746
▁tem	-1747
▁began	-1748
ery	-1749
▁18	-1750
▁incl	-1751
▁parts	-1752
▁communic	-1753
rew	-1754
▁sent	-1755
iving	-1756
itions	-1757
▁image	-1758
▁super	-1759
ude	-1760
▁Not	-1761
▁chem	-1762
▁eight	-1763
▁reach	-1764
▁behind	-1765
▁Man	-1766
▁cannot	-1767
jor	-1768
elt	-1769
▁jour	-1770
Well	-1771
▁blue	-1772
▁colle	-1773
▁Chr	-1774
▁tot	-1775
▁perform	-1776
inary	-1777
▁whatever	-1778
cious	-1779
▁jo	-1780
▁during	-1781
▁needed	-1782
▁arg	-1783
▁sun	-1784
▁lim	-1785
ply	-1786
▁On	-1787
▁longer	-1788
▁fre	-1789
itect	-1790
▁ident	-1791
▁friend	-1792
▁realized	-1793
NA	-1794
▁event	-1795
▁impro	-1796
ero	-1797
▁opt	-1798
▁expect	-1799
▁powerful	-1800
idence	-1801
year	-1802
▁wall	-1803
▁fall	-1804
▁interested	-1805
▁present	-1806
ax	-1807
ges	-1808
port	-1809
▁dream	-1810
▁extre	-1811
▁ocean	-1812
▁repres	-1813
▁major	-1814
▁saf	-1815
▁absolute	-1816
▁40	-1817
▁emot	-1818
▁pick	-1819
▁serv	-1820
▁size	-1821
▁famil	-1822
▁simply	-1823
▁perfect	-1824
oh	-1825
fully	-1826
rought	-1827
▁consum	-1828
▁buy	-1829
▁ess	-1830
▁dark	-1831
▁surpr	-1832
▁week	-1833
▁parents	-1834
ledge	-1835
▁tried	-1836
▁situ	-1837
ton	-1838
▁ple	-1839
gle	-1840
▁To	-1841
▁poor	-1842
▁access	-1843
▁companies	-1844
▁stay	-1845
▁viol	-1846
▁eat	-1847
▁grand	-1848
▁resour	-1849
ising	-1850
▁personal	-1851
ison	-1852
rodu	-1853
▁emb	-1854
▁gone	-1855
▁People	-1856
▁ground	-1857
▁architect	-1858
▁conv	-1859
▁Just	-1860
▁surv	-1861
▁scale	-1862
▁economic	-1863
▁cal	-1864
▁quickly	-1865
bo	-1866
ards	-1867
▁yes	-1868
▁media	-1869
▁press	-1870
▁key	-1871
▁felt	-1872
▁father	-1873
▁protect	-1874
ills	-1875
ony	-1876
avor	-1877
▁value	-1878
▁weeks	-1879
ged	-1880
osp	-1881
▁feed	-1882
▁robot	-1883
▁spent	-1884
▁recogn	-1885
ilar	-1886
▁vers	-1887
ibility	-1888
▁direct	-1889
ised	-1890
▁cool	-1891
▁fish	-1892
▁—	-1893
▁ge	-1894
orld	-1895
▁special	-1896
▁cities	-1897
ators	-1898
▁Right	-1899
▁enc	-1900
▁feet	-1901
▁approach	-1902
oph	-1903
▁draw	-1904
▁mult	-1905
▁shows	-1906
▁strong	-1907
▁reality	-1908
▁sitting	-1909
▁technolog	-1910
crib	-1911
hood	-1912
▁orig	-1913
▁sum	-1914
rent	-1915
▁humans	-1916
▁ability	-1917
▁photograph	-1918
▁DNA	-1919
ument	-1920
▁requ	-1921
▁fight	-1922
▁known	-1923
▁opportunity	-1924
hor	-1925
▁disc	-1926
ived	-1927
▁cle	-1928
▁obs	-1929
▁phone	-1930
ule	-1931
ouch	-1932
▁travel	-1933
sh	-1934
You	-1935
urb	-1936
▁insp	-1937
▁either	-1938
ler	-1939
izing	-1940
▁dest	-1941
▁priv	-1942
▁leaders	-1943
amp	-1944
ift	-1945
▁evolution	-1946
▁structure	-1947
▁predict	-1948
ney	-1949
▁areas	-1950
▁growth	-1951
▁slow	-1952
inal	-1953
▁civ	-1954
▁write	-1955
▁measure	-1956
▁25	-1957
dden	-1958
lect	-1959
room	-1960
▁economy	-1961
▁Tw	-1962
uses	-1963
▁May	-1964
▁lost	-1965
▁post	-1966
▁sudden	-1967
▁pull	-1968
▁changes	-1969
ains	-1970
▁democ	-1971
What	-1972
▁fast	-1973
▁wouldn	-1974
▁incredible	-1975
ann	-1976
iny	-1977
ral	-1978
▁brought	-1979
uth	-1980
▁fear	-1981
▁foot	-1982
▁based	-1983
▁animal	-1984
▁bottom	-1985
▁extreme	-1986
▁box	-1987
▁near	-1988
▁nice	-1989
▁surface	-1990
▁political	-1991
zy	-1992
vent	-1993
▁ste	-1994
▁soft	-1995
ression	-1996
▁intern	-1997
▁realize	-1998
▁attention	-1999
eed	-2000
▁cy	-2001
▁har	-2002
▁books	-2003
▁win	-2004
▁impact	-2005
ole	-2006
ales	-2007
▁profess	-2008
▁respons	-2009
of	-2010
oll	-2011
▁mole	-2012
▁redu	-2013
▁send	-2014
cially	-2015
▁challenge	-2016
▁ap	-2017
▁numbers	-2018
lt	-2019
ateg	-2020
▁born	-2021
com	-2022
▁mov	-2023
▁force	-2024
▁English	-2025
▁technologies	-2026
▁bene	-2027
▁experiment	-2028
▁crit	-2029
ustain	-2030
▁blood	-2031
▁average	-2032
▁knowledge	-2033
ows	-2034
▁die	-2035
▁circ	-2036
▁morning	-2037
▁feeling	-2038
eng	-2039
anger	-2040
▁developed	-2041
▁Z	-2042
bon	-2043
▁film	-2044
▁sour	-2045
▁wrote	-2046
▁giving	-2047
▁indust	-2048
▁forward	-2049
bor	-2050
ode	-2051
urs	-2052
entially	-2053
▁meaning	-2054
▁physical	-2055
▁Re	-2056
ging	-2057
ored	-2058
ances	-2059
▁comb	-2060
▁stra	-2061
▁mar	-2062
erm	-2063
ensive	-2064
▁theory	-2065
▁electric	-2066
▁anal	-2067
ext	-2068
▁deg	-2069
▁World	-2070
▁hor	-2071
▁instit	-2072
▁growing	-2073
▁tele	-2074
ption	-2075
▁main	-2076
lu	-2077
▁fac	-2078
▁sec	-2079
▁vill	-2080
▁patients	-2081
chie	-2082
▁map	-2083
▁miles	-2084
▁spread	-2085
▁audience	-2086
▁rock	-2087
▁seems	-2088
▁white	-2089
▁scientists	-2090
▁images	-2091
▁running	-2092
▁literally	-2093
▁repl	-2094
▁risk	-2095
▁understanding	-2096
▁depe	-2097
▁worth	-2098
▁anyone	-2099
▁starting	-2100
▁CA	-2101
▁vol	-2102
▁gives	-2103
▁thank	-2104
▁serious	-2105
por	-2106
▁compet	-2107
cr	-2108
ified	-2109
assion	-2110
▁favor	-2111
▁stage	-2112
▁ice	-2113
▁tools	-2114
▁climate	-2115
▁ast	-2116
▁hot	-2117
ploy	-2118
▁ball	-2119
▁relig	-2120
acy	-2121
▁dead	-2122
▁guess	-2123
▁tradition	-2124
omen	-2125
▁path	-2126
▁avail	-2127
▁telling	-2128
▁sil	-2129
▁visual	-2130
▁playing	-2131
▁hundreds	-2132
▁rul	-2133
ggest	-2134
▁civil	-2135
▁color	-2136
▁proper	-2137
par	-2138
▁text	-2139
▁similar	-2140
oon	-2141
▁prin	-2142
▁rele	-2143
aged	-2144
▁hosp	-2145
▁stat	-2146
▁suggest	-2147
▁sho	-2148
▁road	-2149
▁sn	-2150
ades	-2151
imens	-2152
▁neigh	-2153
iet	-2154
▁cop	-2155
▁sea	-2156
▁aren	-2157
▁center	-2158
▁discovered	-2159
▁flo	-2160
ai	-2161
head	-2162
▁touch	-2163
▁concept	-2164
▁creating	-2165
oud	-2166
ilities	-2167
▁soon	-2168
▁Our	-2169
▁sell	-2170
▁modern	-2171
▁absolutely	-2172
icy	-2173
▁lif	-2174
▁prom	-2175
iod	-2176
ites	-2177
asing	-2178
▁Yeah	-2179
▁song	-2180
▁current	-2181
▁millions	-2182
ug	-2183
amed	-2184
▁South	-2185
▁alone	-2186
▁issue	-2187
▁describ	-2188
racy	-2189
▁medic	-2190
▁micro	-2191
▁fundam	-2192
▁talked	-2193
▁sustain	-2194
iant	-2195
▁showed	-2196
▁intellig	-2197
▁movement	-2198
ped	-2199
▁est	-2200
▁collect	-2201
▁shape	-2202
▁mathem	-2203
▁normal	-2204
▁arm	-2205
▁poll	-2206
▁among	-2207
▁truth	-2208
▁includ	-2209
▁fur	-2210
▁prop	-2211
▁type	-2212
▁knows	-2213
pecially	-2214
bit	-2215
▁hon	-2216
▁seem	-2217
▁achie	-2218
▁development	-2219
▁suff	-2220
▁track	-2221
▁incredibly	-2222
▁fu	-2223
erence	-2224
▁benef	-2225
▁recently	-2226
▁available	-2227
ique	-2228
▁cars	-2229
▁produce	-2230
▁subject	-2231
▁experien	-2232
▁solution	-2233
▁arr	-2234
▁fire	-2235
▁period	-2236
▁situation	-2237
ival	-2238
like	-2239
▁neur	-2240
▁rate	-2241
▁er	-2242
ished	-2243
▁patient	-2244
Th	-2245
▁flu	-2246
▁industry	-2247
by	-2248
▁camp	-2249
▁flow	-2250
▁sold	-2251
▁asking	-2252
▁chance	-2253
▁transform	-2254
ung	-2255
▁resources	-2256
▁developing	-2257
chan	-2258
▁innovation	-2259
ik	-2260
apt	-2261
▁By	-2262
oose	-2263
pect	-2264
▁With	-2265
curity	-2266
▁voice	-2267
▁eye	-2268
▁lay	-2269
▁react	-2270
▁pictures	-2271
ences	-2272
▁convers	-2273
asc	-2274
▁solve	-2275
▁bigger	-2276
▁compassion	-2277
abor	-2278
ister	-2279
▁baby	-2280
▁tiny	-2281
▁designed	-2282
▁bird	-2283
▁becomes	-2284
▁putting	-2285
ency	-2286
▁dou	-2287
▁carbon	-2288
yond	-2289
▁haven	-2290
▁issues	-2291
▁online	-2292
▁street	-2293
▁evidence	-2294
pan	-2295
lict	-2296
▁Goo	-2297
▁nuc	-2298
▁attack	-2299
str	-2300
osph	-2301
▁ult	-2302
▁drive	-2303
▁smart	-2304
▁computers	-2305
▁especially	-2306
▁bra	-2307
▁reasons	-2308
▁changing	-2309
ify	-2310
▁Ph	-2311
▁199	-2312
▁fair	-2313
iction	-2314
▁except	-2315
▁Chinese	-2316
▁clos	-2317
▁dom	-2318
▁emp	-2319
arily	-2320
▁writing	-2321
50	-2322
▁din	-2323
▁sever	-2324
▁trust	-2325
▁forest	-2326
▁involved	-2327
▁generation	-2328
ned	-2329
▁ce	-2330
▁imm	-2331
light	-2332
▁message	-2333
▁function	-2334
▁rain	-2335
▁lea	-2336
▁general	-2337
▁De	-2338
▁beyond	-2339
▁sat	-2340
▁save	-2341
▁rules	-2342
▁groups	-2343
▁emerg	-2344
▁Am	-2345
▁died	-2346
▁lived	-2347
▁bacter	-2348
umb	-2349
▁60	-2350
▁mount	-2351
▁solar	-2352
▁sounds	-2353
▁towards	-2354
▁software	-2355
▁effective	-2356
▁aw	-2357
▁bar	-2358
▁unf	-2359
▁table	-2360
▁device	-2361
▁several	-2362
▁conscious	-2363
Oh	-2364
▁fa	-2365
▁plant	-2366
nam	-2367
▁ec	-2368
istan	-2369
▁search	-2370
▁revolution	-2371
unt	-2372
oring	-2373
ishing	-2374
▁choice	-2375
▁necess	-2376
▁Yes	-2377
▁girls	-2378
▁likely	-2379
▁mechan	-2380
vert	-2381
usion	-2382
▁defin	-2383
▁peace	-2384
▁action	-2385
pre	-2386
▁wish	-2387
▁speed	-2388
▁Google	-2389
▁Of	-2390
▁nine	-2391
▁tend	-2392
ny	-2393
ips	-2394
ously	-2395
▁Inst	-2396
▁particularly	-2397
pid	-2398
▁Where	-2399
une	-2400
▁bed	-2401
▁prim	-2402
▁moved	-2403
lo	-2404
wh	-2405
▁Oh	-2406
fort	-2407
oices	-2408
▁games	-2409
▁danger	-2410
▁medical	-2411
▁character	-2412
view	-2413
▁sle	-2414
▁basic	-2415
▁office	-2416
ief	-2417
▁neg	-2418
▁rich	-2419
ressed	-2420
▁First	-2421
▁anybody	-2422
▁obviously	-2423
▁link	-2424
▁further	-2425
▁schools	-2426
irth	-2427
used	-2428
▁log	-2429
▁potential	-2430
ires	-2431
▁Com	-2432
▁teachers	-2433
▁materials	-2434
ask	-2435
▁af	-2436
put	-2437
idge	-2438
rast	-2439
▁gal	-2440
▁hit	-2441
▁vision	-2442
▁walking	-2443
oms	-2444
come	-2445
▁safe	-2446
xy	-2447
▁onto	-2448
ground	-2449
▁block	-2450
▁starts	-2451
▁digital	-2452
▁totally	-2453
▁certainly	-2454
ran	-2455
book	-2456
pped	-2457
▁gas	-2458
▁screen	-2459
medi	-2460
▁Any	-2461
▁carry	-2462
▁occur	-2463
▁quality	-2464
how	-2465
▁div	-2466
▁syn	-2467
▁Maybe	-2468
oke	-2469
▁Im	-2470
▁rece	-2471
▁biggest	-2472
▁examples	-2473
▁scientific	-2474
oun	-2475
▁breat	-2476
▁wants	-2477
▁pa	-2478
▁adm	-2479
▁notice	-2480
▁princi	-2481
▁context	-2482
▁showing	-2483
▁extraord	-2484
▁national	-2485
▁camera	-2486
tend	-2487
itary	-2488
eth	-2489
iar	-2490
▁okay	-2491
▁aware	-2492
ma	-2493
ctors	-2494
▁farm	-2495
▁report	-2496
▁represent	-2497
▁Pr	-2498
eter	-2499
icle	-2500
▁son	-2501
antly	-2502
▁stru	-2503
ores	-2504
▁door	-2505
▁virt	-2506
▁North	-2507
▁activ	-2508
▁journey	-2509
▁everywhere	-2510
uly	-2511
▁memory	-2512
▁nobody	-2513
▁chemical	-2514
▁projects	-2515
apan	-2516
▁skin	-2517
▁effic	-2518
cient	-2519
▁student	-2520
▁creative	-2521
▁exciting	-2522
▁extremely	-2523
▁ep	-2524
▁trees	-2525
▁capital	-2526
▁complic	-2527
▁largest	-2528
▁Le	-2529
▁pu	-2530
▁Joh	-2531
▁Brit	-2532
▁After	-2533
▁birth	-2534
▁particip	-2535
▁positive	-2536
▁violence	-2537
more	-2538
▁Pro	-2539
isions	-2540
▁conflict	-2541
▁thousand	-2542
IV	-2543
ought	-2544
▁cris	-2545
▁jobs	-2546
▁cross	-2547
▁trial	-2548
▁transl	-2549
▁account	-2550
▁fix	-2551
▁capt	-2552
▁sequ	-2553
▁Japan	-2554
▁graph	-2555
▁threat	-2556
aur	-2557
▁Most	-2558
▁results	-2559
ids	-2560
▁clean	-2561
▁meant	-2562
▁depend	-2563
iger	-2564
▁HIV	-2565
▁fem	-2566
▁fant	-2567
▁stick	-2568
▁detail	-2569
▁plants	-2570
ze	-2571
ners	-2572
▁dro	-2573
▁spir	-2574
▁suddenly	-2575
▁supposed	-2576
uit	-2577
▁fill	-2578
pective	-2579
▁activity	-2580
for	-2581
onse	-2582
rest	-2583
▁earl	-2584
▁movie	-2585
▁named	-2586
▁security	-2587
▁boy	-2588
▁vac	-2589
verty	-2590
▁discover	-2591
▁favorite	-2592
urban	-2593
▁nuclear	-2594
▁village	-2595
akes	-2596
itten	-2597
▁drug	-2598
ughter	-2599
▁apart	-2600
▁galax	-2601
ossible	-2602
▁introdu	-2603
▁watching	-2604
▁eventually	-2605
▁80	-2606
▁Cal	-2607
▁led	-2608
▁grew	-2609
▁role	-2610
▁vari	-2611
▁ready	-2612
osphere	-2613
▁models	-2614
▁strateg	-2615
iding	-2616
igher	-2617
▁crazy	-2618
▁return	-2619
▁mathemat	-2620
▁neighbor	-2621
▁connected	-2622
.,	-2623
▁tar	-2624
▁mine	-2625
▁faster	-2626
▁individuals	-2627
itiz	-2628
mend	-2629
▁meth	-2630
▁lands	-2631
ruction	-2632
▁disapp	-2633
▁consider	-2634
conds	-2635
▁higher	-2636
▁African	-2637
▁hospital	-2638
rad	-2639
the	-2640
cape	-2641
▁Even	-2642
▁John	-2643
▁cause	-2644
▁separ	-2645
▁waste	-2646
▁launch	-2647
▁teacher	-2648
▁collabor	-2649
▁democracy	-2650
▁happiness	-2651
▁somewhere	-2652
▁16	-2653
erve	-2654
▁mob	-2655
▁lose	-2656
▁brains	-2657
▁terror	-2658
▁bom	-2659
ulate	-2660
▁marr	-2661
▁appear	-2662
▁finding	-2663
▁improve	-2664
▁passion	-2665
▁continue	-2666
▁response	-2667
joy	-2668
oming	-2669
▁West	-2670
▁adult	-2671
▁blind	-2672
▁cart	-2673
▁magn	-2674
▁sorts	-2675
ipt	-2676
▁Look	-2677
others	-2678
▁check	-2679
▁tells	-2680
▁indeed	-2681
▁remark	-2682
▁buildings	-2683
▁11	-2684
▁shown	-2685
▁accept	-2686
▁immedi	-2687
▁larger	-2688
▁products	-2689
ortunately	-2690
▁essentially	-2691
ina	-2692
ued	-2693
▁ann	-2694
▁bunch	-2695
▁labor	-2696
▁minds	-2697
▁source	-2698
▁allowed	-2699
▁objects	-2700
ana	-2701
▁14	-2702
▁wife	-2703
▁poverty	-2704
ech	-2705
lex	-2706
▁goal	-2707
▁phen	-2708
▁push	-2709
▁sand	-2710
▁webs	-2711
▁forms	-2712
▁impossible	-2713
▁fundamental	-2714
▁Ge	-2715
▁pack	-2716
estern	-2717
▁worse	-2718
▁minute	-2719
▁progress	-2720
inct	-2721
▁fing	-2722
▁communities	-2723
urt	-2724
cise	-2725
▁bal	-2726
▁burn	-2727
▁diag	-2728
▁fine	-2729
▁late	-2730
▁taught	-2731
▁publish	-2732
ror	-2733
▁17	-2734
▁pen	-2735
▁citiz	-2736
▁earth	-2737
▁ended	-2738
▁enjoy	-2739
▁influ	-2740
▁moral	-2741
▁concer	-2742
▁temper	-2743
▁colleag	-2744
▁Ag	-2745
rage	-2746
▁heav	-2747
▁above	-2748
▁position	-2749
▁signific	-2750
We	-2751
iers	-2752
▁sky	-2753
▁drugs	-2754
▁doctor	-2755
▁complicated	-2756
▁traditional	-2757
mb	-2758
▁War	-2759
▁mis	-2760
▁site	-2761
▁afford	-2762
▁allows	-2763
▁points	-2764
izations	-2765
anc	-2766
▁Tod	-2767
odies	-2768
▁discuss	-2769
▁families	-2770
nal	-2771
▁dam	-2772
ining	-2773
▁cook	-2774
▁Chris	-2775
▁square	-2776
▁conditions	-2777
po	-2778
ugh	-2779
▁dy	-2780
sect	-2781
atory	-2782
useum	-2783
though	-2784
▁series	-2785
▁electricity	-2786
ims	-2787
▁Who	-2788
▁bur	-2789
▁deb	-2790
▁phil	-2791
▁tree	-2792
ission	-2793
▁cases	-2794
▁older	-2795
▁distrib	-2796
▁straight	-2797
▁extraordinary	-2798
ev	-2799
let	-2800
▁Don	-2801
▁oxy	-2802
ounds	-2803
▁mist	-2804
▁choose	-2805
▁phenomen	-2806
▁training	-2807
▁perspective	-2808
▁kil	-2809
▁Like	-2810
▁sleep	-2811
▁standing	-2812
▁successful	-2813
rab	-2814
rap	-2815
nces	-2816
ster	-2817
▁fram	-2818
▁affect	-2819
▁crisis	-2820
▁excited	-2821
▁somehow	-2822
▁univers	-2823
▁medicine	-2824
men	-2825
ured	-2826
▁Car	-2827
▁East	-2828
▁bank	-2829
▁wait	-2830
▁assum	-2831
▁author	-2832
▁killed	-2833
▁pieces	-2834
▁prison	-2835
▁reading	-2836
▁decision	-2837
No	-2838
met	-2839
▁198	-2840
▁kept	-2841
inated	-2842
ration	-2843
▁usually	-2844
▁content	-2845
▁bacteria	-2846
▁increase	-2847
go	-2848
la	-2849
ube	-2850
▁cat	-2851
▁luck	-2852
▁town	-2853
▁neurons	-2854
▁international	-2855
imb	-2856
▁purp	-2857
▁upon	-2858
▁Those	-2859
▁alive	-2860
▁mention	-2861
▁critical	-2862
ring	-2863
▁fasc	-2864
▁Which	-2865
▁calcul	-2866
▁provide	-2867
▁smaller	-2868
▁treatment	-2869
ops	-2870
rel	-2871
▁TV	-2872
edom	-2873
ffic	-2874
▁trou	-2875
▁prote	-2876
▁manage	-2877
▁studies	-2878
▁organization	-2879
ays	-2880
iven	-2881
▁201	-2882
▁doc	-2883
ustrial	-2884
▁beings	-2885
▁version	-2886
▁including	-2887
▁clin	-2888
▁truly	-2889
▁urban	-2890
▁achieve	-2891
▁anywhere	-2892
▁architecture	-2893
isms	-2894
▁fra	-2895
▁finan	-2896
▁actual	-2897
▁policy	-2898
▁massive	-2899
▁military	-2900
▁patterns	-2901
▁increasing	-2902
▁cold	-2903
▁Today	-2904
▁lines	-2905
▁slight	-2906
▁seconds	-2907
▁painting	-2908
▁conversation	-2909
rect	-2910
▁ign	-2911
▁veh	-2912
▁wild	-2913
▁lower	-2914
▁throw	-2915
▁employ	-2916
▁region	-2917
▁college	-2918
▁Q	-2919
▁Ab	-2920
▁Sw	-2921
fact	-2922
▁swe	-2923
▁Somet	-2924
▁stars	-2925
▁please	-2926
▁himself	-2927
▁machines	-2928
ama	-2929
▁Act	-2930
epend	-2931
▁page	-2932
▁roll	-2933
▁anymore	-2934
▁strange	-2935
amm	-2936
dom	-2937
iced	-2938
erman	-2939
▁print	-2940
▁Christ	-2941
▁engage	-2942
▁physics	-2943
▁hop	-2944
iling	-2945
▁term	-2946
uments	-2947
▁effort	-2948
▁skills	-2949
soci	-2950
▁Bra	-2951
▁sou	-2952
▁greater	-2953
▁recognize	-2954
!"	-2955
▁eth	-2956
aging	-2957
▁magic	-2958
▁price	-2959
▁rights	-2960
▁written	-2961
▁expensive	-2962
ping	-2963
▁whe	-2964
ently	-2965
▁card	-2966
▁star	-2967
▁enorm	-2968
▁molec	-2969
▁weight	-2970
▁decisions	-2971
iti	-2972
▁13	-2973
iest	-2974
oles	-2975
▁glass	-2976
▁trick	-2977
▁biology	-2978
▁Americans	-2979
▁port	-2980
▁genes	-2981
▁specific	-2982
ulf	-2983
back	-2984
lebr	-2985
▁Isl	-2986
▁board	-2987
▁cloud	-2988
▁21	-2989
▁Sp	-2990
itation	-2991
▁famous	-2992
▁service	-2993
agine	-2994
▁code	-2995
▁legs	-2996
▁remind	-2997
▁surger	-2998
▁clearly	-2999
▁earlier	-3000
▁fantastic	-3001
time	-3002
▁Mar	-3003
▁dog	-3004
erson	-3005
▁production	-3006
▁beauty	-3007
▁robots	-3008
▁Another	-3009
▁contrib	-3010
▁throughout	-3011
▁Are	-3012
itude	-3013
▁autom	-3014
▁cover	-3015
▁laugh	-3016
▁listening	-3017
▁solutions	-3018
▁transport	-3019
acity	-3020
▁drink	-3021
▁loved	-3022
▁explore	-3023
▁waiting	-3024
▁becoming	-3025
▁practice	-3026
ky	-3027
sequ	-3028
▁alg	-3029
▁yeah	-3030
▁costs	-3031
▁walked	-3032
ologists	-3033
zz	-3034
ises	-3035
▁rid	-3036
thern	-3037
▁desp	-3038
▁weap	-3039
▁shark	-3040
▁spect	-3041
inating	-3042
▁driving	-3043
▁therefore	-3044
▁90	-3045
▁Ad	-3046
▁sal	-3047
ystem	-3048
▁hero	-3049
▁catch	-3050
▁store	-3051
▁detect	-3052
▁police	-3053
▁healthy	-3054
▁willing	-3055
▁familiar	-3056
▁Ex	-3057
ables	-3058
ained	-3059
▁shot	-3060
▁zero	-3061
▁celebr	-3062
▁unique	-3063
▁private	-3064
▁greatest	-3065
aly	-3066
rees	-3067
▁Har	-3068
▁exh	-3069
eless	-3070
▁plastic	-3071
▁Go	-3072
ceed	-3073
▁Afgh	-3074
▁prep	-3075
▁range	-3076
▁weren	-3077
fer	-3078
▁cry	-3079
▁lad	-3080
aries	-3081
▁rand	-3082
▁comfort	-3083
▁dangerous	-3084
▁direction	-3085
▁intelligence	-3086
▁environmental	-3087
cies	-3088
ashing	-3089
▁societ	-3090
▁address	-3091
eral	-3092
rams	-3093
▁sam	-3094
orrow	-3095
▁crow	-3096
▁spirit	-3097
▁website	-3098
▁invented	-3099
▁performance	-3100
▁institutions	-3101
▁i	-3102
enn	-3103
iles	-3104
uted	-3105
▁thr	-3106
istics	-3107
▁forth	-3108
atically	-3109
▁respond	-3110
bol	-3111
▁rise	-3112
imately	-3113
▁German	-3114
▁active	-3115
▁secret	-3116
▁freedom	-3117
▁various	-3118
bb	-3119
oid	-3120
resh	-3121
ried	-3122
▁fuel	-3123
▁jump	-3124
▁floor	-3125
▁income	-3126
▁random	-3127
▁teaching	-3128
ils	-3129
rom	-3130
▁Bl	-3131
▁types	-3132
▁babies	-3133
▁bodies	-3134
▁determ	-3135
▁multip	-3136
0,	-3137
mic	-3138
▁pan	-3139
▁tap	-3140
vision	-3141
▁ahead	-3142
▁encou	-3143
▁final	-3144
▁optim	-3145
▁worry	-3146
▁strugg	-3147
▁wealth	-3148
▁Imagine	-3149
▁doctors	-3150
▁services	-3151
orry	-3152
osing	-3153
▁meeting	-3154
▁University	-3155
yr	-3156
▁jud	-3157
▁occ	-3158
atives	-3159
ricult	-3160
▁demon	-3161
▁instr	-3162
▁Afghan	-3163
▁following	-3164
▁web	-3165
▁uses	-3166
▁career	-3167
▁levels	-3168
▁values	-3169
▁genetic	-3170
▁respect	-3171
▁instance	-3172
▁Cl	-3173
▁Two	-3174
▁ord	-3175
▁Mars	-3176
▁flying	-3177
▁useful	-3178
pro	-3179
▁atm	-3180
ondon	-3181
▁decide	-3182
▁insect	-3183
▁method	-3184
SA	-3185
eny	-3186
ches	-3187
itor	-3188
▁tiss	-3189
▁broad	-3190
▁gradu	-3191
▁decade	-3192
▁citizens	-3193
▁humanity	-3194
▁immediately	-3195
▁Cent	-3196
▁Cong	-3197
▁apply	-3198
▁email	-3199
▁simpl	-3200
▁London	-3201
▁mental	-3202
▁Western	-3203
airs	-3204
▁scr	-3205
attle	-3206
▁hair	-3207
▁laws	-3208
▁although	-3209
▁interview	-3210
▁remarkable	-3211
▁Mus	-3212
▁Ste	-3213
▁fit	-3214
antic	-3215
▁raise	-3216
▁trade	-3217
▁virus	-3218
▁governments	-3219
▁Dr	-3220
iate	-3221
▁sus	-3222
board	-3223
▁concl	-3224
▁integ	-3225
▁match	-3226
▁slide	-3227
▁popular	-3228
▁demonstr	-3229
▁standard	-3230
oty	-3231
▁24	-3232
▁Per	-3233
▁Sch	-3234
▁coun	-3235
▁saving	-3236
▁infrast	-3237
▁electron	-3238
▁condition	-3239
▁dram	-3240
▁park	-3241
▁Second	-3242
▁supply	-3243
▁possibly	-3244
▁oh	-3245
▁196	-3246
▁pig	-3247
prene	-3248
▁Arab	-3249
▁yell	-3250
iation	-3251
▁dynam	-3252
ologist	-3253
reprene	-3254
▁nation	-3255
▁relative	-3256
▁terrible	-3257
▁connection	-3258
uct	-3259
▁197	-3260
▁hyd	-3261
▁ran	-3262
▁forget	-3263
▁honest	-3264
▁speech	-3265
ervation	-3266
▁politics	-3267
▁engineering	-3268
▁500	-3269
▁nut	-3270
▁Your	-3271
▁cust	-3272
▁motiv	-3273
▁slightly	-3274
▁surround	-3275
▁television	-3276
yl	-3277
ball	-3278
iber	-3279
▁drop	-3280
▁summer	-3281
▁decades	-3282
▁express	-3283
▁agricult	-3284
▁understood	-3285
key	-3286
▁mal	-3287
anced	-3288
▁directly	-3289
ray	-3290
wise	-3291
ooper	-3292
▁oppos	-3293
▁cultural	-3294
▁financial	-3295
▁neighborhood	-3296
yle	-3297
▁mut	-3298
itted	-3299
▁blog	-3300
▁wood	-3301
▁associ	-3302
▁dimens	-3303
▁states	-3304
▁struct	-3305
▁switch	-3306
▁survive	-3307
▁capacity	-3308
▁societies	-3309
▁et	-3310
aign	-3311
▁Dav	-3312
iforn	-3313
▁quant	-3314
▁destro	-3315
▁forces	-3316
▁consequ	-3317
▁Californ	-3318
▁temperature	-3319
udd	-3320
▁sad	-3321
▁City	-3322
▁Many	-3323
▁base	-3324
▁paid	-3325
▁commer	-3326
▁shared	-3327
▁stress	-3328
▁purpose	-3329
▁enormous	-3330
▁ir	-3331
iring	-3332
▁rule	-3333
▁anyway	-3334
▁helped	-3335
▁physic	-3336
▁prevent	-3337
▁atmosphere	-3338
How	-3339
▁dad	-3340
ufact	-3341
▁From	-3342
▁vict	-3343
▁diseases	-3344
ID	-3345
ios	-3346
ened	-3347
▁Indian	-3348
▁mostly	-3349
▁surgery	-3350
▁tremend	-3351
▁creativity	-3352
0.	-3353
unk	-3354
cell	-3355
▁Char	-3356
▁task	-3357
▁whose	-3358
▁artist	-3359
▁closer	-3360
▁answers	-3361
▁central	-3362
▁National	-3363
▁mountain	-3364
▁published	-3365
▁California	-3366
▁challenges	-3367
ec	-3368
▁Pl	-3369
anda	-3370
cles	-3371
wood	-3372
aling	-3373
▁boys	-3374
▁hous	-3375
▁Think	-3376
▁displ	-3377
▁worst	-3378
▁oxygen	-3379
▁reflect	-3380
▁controll	-3381
▁networks	-3382
▁colleagues	-3383
▁entreprene	-3384
now	-3385
win	-3386
▁aid	-3387
inate	-3388
▁hole	-3389
▁tens	-3390
▁below	-3391
▁surve	-3392
▁philos	-3393
▁trouble	-3394
▁organizations	-3395
load	-3396
cience	-3397
▁Austr	-3398
▁funny	-3399
▁invent	-3400
▁played	-3401
▁symbol	-3402
▁effects	-3403
▁noticed	-3404
▁infrastructure	-3405
5,	-3406
ef	-3407
bert	-3408
izes	-3409
uing	-3410
▁hus	-3411
▁mid	-3412
rench	-3413
▁doub	-3414
▁mamm	-3415
▁causes	-3416
▁expand	-3417
▁original	-3418
▁profound	-3419
▁speaking	-3420
off	-3421
ancy	-3422
raid	-3423
▁300	-3424
icles	-3425
▁heat	-3426
▁smell	-3427
▁produced	-3428
ira	-3429
ked	-3430
arian	-3431
ement	-3432
▁Russ	-3433
▁conc	-3434
ashion	-3435
▁Again	-3436
▁experiments	-3437
olve	-3438
rael	-3439
vest	-3440
▁male	-3441
▁offic	-3442
▁radio	-3443
▁twice	-3444
▁afraid	-3445
▁belief	-3446
▁workers	-3447
▁pressure	-3448
▁programs	-3449
▁Ro	-3450
▁Iran	-3451
▁birds	-3452
▁dance	-3453
▁mobile	-3454
▁evolved	-3455
It	-3456
arm	-3457
▁ang	-3458
phone	-3459
▁coff	-3460
▁fort	-3461
▁loss	-3462
▁Islam	-3463
▁total	-3464
▁applic	-3465
▁corner	-3466
▁manufact	-3467
ibr	-3468
pes	-3469
raq	-3470
▁70	-3471
esis	-3472
atell	-3473
cules	-3474
▁bought	-3475
▁highly	-3476
▁histor	-3477
▁degrees	-3478
▁relationships	-3479
hy	-3480
▁iP	-3481
oting	-3482
▁hall	-3483
▁dying	-3484
▁markets	-3485
▁independ	-3486
cks	-3487
adem	-3488
band	-3489
exic	-3490
rupt	-3491
▁His	-3492
▁fat	-3493
▁mix	-3494
order	-3495
▁gold	-3496
▁stopped	-3497
▁streets	-3498
▁classroom	-3499
▁industrial	-3500
▁Afghanistan	-3501
aced	-3502
rical	-3503
▁airpl	-3504
▁legal	-3505
▁rough	-3506
ception	-3507
▁custom	-3508
▁campaign	-3509
▁communicate	-3510
▁differences	-3511
zil	-3512
empt	-3513
▁tax	-3514
orith	-3515
▁lack	-3516
▁shock	-3517
▁flight	-3518
▁Instead	-3519
▁emotional	-3520
▁collective	-3521
▁complexity	-3522
Why	-3523
ulner	-3524
▁Mich	-3525
▁wire	-3526
▁eating	-3527
▁choices	-3528
▁deliver	-3529
▁studying	-3530
▁differently	-3531
ste	-3532
cope	-3533
▁etc	-3534
▁Face	-3535
▁Iraq	-3536
▁bees	-3537
▁Mexic	-3538
▁Brazil	-3539
▁altern	-3540
▁compon	-3541
▁genome	-3542
▁reduce	-3543
▁satell	-3544
▁creates	-3545
▁journal	-3546
▁algorith	-3547
▁diversity	-3548
▁biological	-3549
▁conference	-3550
▁surprising	-3551
na	-3552
reg	-3553
ears	-3554
term	-3555
▁chim	-3556
▁lights	-3557
▁seemed	-3558
▁experiences	-3559
▁sustainable	-3560
af	-3561
edia	-3562
▁San	-3563
▁hom	-3564
▁David	-3565
▁metap	-3566
▁female	-3567
▁window	-3568
▁helping	-3569
▁bringing	-3570
▁molecules	-3571
▁significant	-3572
▁communication	-3573
ri	-3574
▁Aud	-3575
▁tum	-3576
▁tun	-3577
▁gent	-3578
▁trib	-3579
▁climb	-3580
▁10,000	-3581
▁breast	-3582
▁broken	-3583
▁devices	-3584
▁missing	-3585
▁landscape	-3586
▁consciousness	-3587
▁ut	-3588
▁Dar	-3589
▁cru	-3590
▁fro	-3591
ening	-3592
itter	-3593
water	-3594
osystem	-3595
▁attract	-3596
▁Nob	-3597
▁fold	-3598
▁hang	-3599
▁reco	-3600
▁swim	-3601
▁easily	-3602
▁spending	-3603
IDS	-3604
gth	-3605
▁ske	-3606
▁sick	-3607
rength	-3608
▁Israel	-3609
▁Middle	-3610
▁cooper	-3611
▁gotten	-3612
▁spaces	-3613
gy	-3614
icon	-3615
cript	-3616
▁seas	-3617
aining	-3618
▁Great	-3619
▁agree	-3620
▁basis	-3621
▁bread	-3622
▁fully	-3623
▁habit	-3624
▁Thanks	-3625
▁daughter	-3626
▁scientist	-3627
▁background	-3628
▁commercial	-3629
▁ur	-3630
▁Par	-3631
▁reb	-3632
▁rare	-3633
▁trip	-3634
▁vast	-3635
▁diagn	-3636
▁hearing	-3637
▁ecosystem	-3638
▁tremendous	-3639
▁opportunities	-3640
cra	-3641
edd	-3642
ees	-3643
▁En	-3644
▁ver	-3645
inist	-3646
rogen	-3647
▁beat	-3648
▁none	-3649
▁race	-3650
▁brill	-3651
▁crowd	-3652
▁passed	-3653
▁vulner	-3654
▁artists	-3655
▁members	-3656
▁strength	-3657
▁designers	-3658
▁ban	-3659
▁photo	-3660
▁visit	-3661
▁coffee	-3662
▁ancient	-3663
▁farmers	-3664
▁efficient	-3665
▁responsibility	-3666
val	-3667
hand	-3668
arter	-3669
▁feels	-3670
▁master	-3671
▁target	-3672
▁focused	-3673
▁religion	-3674
▁Gu	-3675
▁Mc	-3676
▁1,000	-3677
▁analy	-3678
▁liber	-3679
▁rapid	-3680
▁museum	-3681
▁contact	-3682
do	-3683
amb	-3684
▁Te	-3685
isco	-3686
▁cogn	-3687
▁ship	-3688
▁shift	-3689
▁desert	-3690
▁therap	-3691
aul	-3692
edic	-3693
▁Web	-3694
icking	-3695
ording	-3696
▁accom	-3697
▁enter	-3698
▁parad	-3699
▁pleas	-3700
▁yellow	-3701
▁forever	-3702
▁Facebook	-3703
reci	-3704
▁poet	-3705
▁weird	-3706
ography	-3707
▁knowing	-3708
mp	-3709
irt	-3710
▁alt	-3711
ander	-3712
▁Musl	-3713
▁harm	-3714
▁cheap	-3715
▁fairly	-3716
▁gentle	-3717
▁sexual	-3718
▁argument	-3719
▁imagination	-3720
▁More	-3721
▁join	-3722
▁mort	-3723
▁wide	-3724
▁brand	-3725
▁correct	-3726
▁Actually	-3727
▁addition	-3728
▁opposite	-3729
▁possibility	-3730
▁1.	-3731
▁inj	-3732
based	-3733
house	-3734
ratic	-3735
▁hell	-3736
▁Niger	-3737
▁aspect	-3738
▁failure	-3739
▁mission	-3740
▁moments	-3741
▁sharing	-3742
▁inspired	-3743
itely	-3744
▁Good	-3745
▁Rich	-3746
▁lucky	-3747
▁mouth	-3748
▁advant	-3749
▁identity	-3750
▁particles	-3751
▁religious	-3752
▁phenomenon	-3753
cop	-3754
mark	-3755
orge	-3756
roud	-3757
pping	-3758
▁bomb	-3759
▁host	-3760
▁consid	-3761
▁demand	-3762
▁notion	-3763
▁resist	-3764
▁accident	-3765
▁creatures	-3766
zen	-3767
▁Mr	-3768
▁Ob	-3769
▁joy	-3770
ipped	-3771
▁Over	-3772
▁seed	-3773
▁vacc	-3774
atures	-3775
dimens	-3776
▁integr	-3777
▁nearly	-3778
▁tissue	-3779
▁Austral	-3780
ification	-3781
▁benefits	-3782
▁negative	-3783
▁competition	-3784
fl	-3785
ami	-3786
▁Ha	-3787
▁See	-3788
▁ble	-3789
▁appl	-3790
▁repe	-3791
▁scan	-3792
▁shop	-3793
orders	-3794
▁dinos	-3795
▁party	-3796
▁foreign	-3797
▁restaur	-3798
▁turning	-3799
ada	-3800
▁Tr	-3801
▁wis	-3802
▁Asia	-3803
▁forg	-3804
▁gene	-3805
▁note	-3806
▁plat	-3807
▁rout	-3808
▁teen	-3809
ifying	-3810
▁magaz	-3811
▁batter	-3812
▁fashion	-3813
▁describe	-3814
reet	-3815
ulpt	-3816
▁gun	-3817
▁tom	-3818
▁core	-3819
▁stem	-3820
▁calls	-3821
▁coast	-3822
▁north	-3823
▁bright	-3824
▁charge	-3825
▁corpor	-3826
▁sculpt	-3827
▁stream	-3828
▁volunt	-3829
▁leadership	-3830
1,	-3831
tle	-3832
ront	-3833
▁400	-3834
▁nor	-3835
idden	-3836
ively	-3837
▁Will	-3838
▁iron	-3839
▁proud	-3840
▁French	-3841
▁remote	-3842
▁concent	-3843
▁despite	-3844
▁planets	-3845
▁Audience	-3846
8,	-3847
inc	-3848
vity	-3849
▁Nor	-3850
▁bud	-3851
print	-3852
▁exer	-3853
▁invis	-3854
connect	-3855
▁bridge	-3856
▁colors	-3857
▁events	-3858
▁sector	-3859
▁elements	-3860
▁partners	-3861
▁importantly	-3862
7,	-3863
gra	-3864
mon	-3865
▁fol	-3866
▁cred	-3867
▁noise	-3868
▁easier	-3869
▁meters	-3870
▁husband	-3871
▁weapons	-3872
▁European	-3873
rie	-3874
cest	-3875
▁Con	-3876
eared	-3877
stein	-3878
icians	-3879
▁maint	-3880
▁sorry	-3881
▁photos	-3882
ifically	-3883
▁emotion	-3884
▁figured	-3885
▁virtual	-3886
▁distance	-3887
dimensional	-3888
▁necessarily	-3889
9,	-3890
ica	-3891
▁CO	-3892
ford	-3893
urch	-3894
▁egg	-3895
▁ing	-3896
celer	-3897
▁puzz	-3898
▁tast	-3899
▁quote	-3900
▁tough	-3901
▁dollar	-3902
▁dreams	-3903
▁infect	-3904
▁inform	-3905
▁attempt	-3906
▁brother	-3907
▁traffic	-3908
▁brilliant	-3909
▁suffering	-3910
using	-3911
▁Take	-3912
▁cand	-3913
▁held	-3914
▁accur	-3915
▁bound	-3916
▁faith	-3917
▁giant	-3918
▁truck	-3919
▁ancest	-3920
▁double	-3921
▁raised	-3922
▁balance	-3923
ley	-3924
lin	-3925
ses	-3926
▁narr	-3927
▁helps	-3928
▁indic	-3929
▁grandm	-3930
▁kilomet	-3931
▁regular	-3932
▁related	-3933
gar	-3934
ager	-3935
vere	-3936
▁Big	-3937
▁unc	-3938
iable	-3939
▁boat	-3940
itable	-3941
▁chick	-3942
▁river	-3943
▁opened	-3944
▁appreci	-3945
▁destroy	-3946
▁leading	-3947
▁billions	-3948
▁previous	-3949
▁intellect	-3950
▁philosoph	-3951
ties	-3952
▁Bang	-3953
▁Keny	-3954
▁mill	-3955
▁shel	-3956
▁stuck	-3957
▁signal	-3958
▁transp	-3959
ographic	-3960
▁However	-3961
▁holding	-3962
▁typical	-3963
▁metaphor	-3964
▁sequence	-3965
▁Sometimes	-3966
▁necessary	-3967
▁structures	-3968
ha	-3969
mar	-3970
oop	-3971
▁Su	-3972
cked	-3973
vant	-3974
verse	-3975
inally	-3976
ulated	-3977
▁adapt	-3978
▁crash	-3979
▁brings	-3980
▁convin	-3981
▁succeed	-3982
▁entirely	-3983
▁ultimately	-3984
▁responsible	-3985
kn	-3986
equ	-3987
mit	-3988
esth	-3989
▁Sun	-3990
▁Very	-3991
▁edge	-3992
▁frequ	-3993
▁grass	-3994
▁leads	-3995
▁mouse	-3996
▁wheel	-3997
▁document	-3998
▁platform	-3999
▁childhood	-4000
ysis	-4001
▁amb	-4002
▁disp	-4003
▁moves	-4004
▁newsp	-4005
▁offer	-4006
▁subst	-4007
▁pounds	-4008
▁unlike	-4009
ulations	-4010
▁insects	-4011
▁leaving	-4012
▁require	-4013
▁shouldn	-4014
▁definition	-4015
my	-4016
son	-4017
▁1,	-4018
▁Sc	-4019
This	-4020
▁rot	-4021
idents	-4022
ipping	-4023
▁lunch	-4024
▁motor	-4025
▁paint	-4026
artment	-4027
ibilities	-4028
▁believed	-4029
▁institution	-4030
▁mathematics	-4031
▁fab	-4032
istry	-4033
▁grad	-4034
▁roof	-4035
▁weak	-4036
▁click	-4037
▁epide	-4038
▁fresh	-4039
▁walls	-4040
▁caught	-4041
▁closed	-4042
▁slowly	-4043
▁British	-4044
▁counter	-4045
▁element	-4046
▁install	-4047
▁studied	-4048
▁strategy	-4049
▁construct	-4050
▁discovery	-4051
▁influence	-4052
▁operating	-4053
▁president	-4054
▁university	-4055
rim	-4056
set	-4057
▁Fl	-4058
▁Ne	-4059
uild	-4060
uros	-4061
▁Did	-4062
▁bag	-4063
▁cla	-4064
▁ants	-4065
▁band	-4066
▁exch	-4067
▁compl	-4068
▁matters	-4069
▁trained	-4070
▁creation	-4071
▁fighting	-4072
▁constantly	-4073
▁unfortunately	-4074
ok	-4075
ads	-4076
oom	-4077
enty	-4078
hold	-4079
▁Gra	-4080
▁tit	-4081
▁und	-4082
agers	-4083
illed	-4084
▁frag	-4085
▁seat	-4086
▁embra	-4087
▁exhib	-4088
▁degree	-4089
▁microb	-4090
▁cognitive	-4091
▁investment	-4092
▁professional	-4093
2,	-4094
IT	-4095
atr	-4096
ius	-4097
cket	-4098
▁Once	-4099
▁reve	-4100
▁soil	-4101
▁spot	-4102
▁talks	-4103
lection	-4104
▁lesson	-4105
▁oceans	-4106
▁factory	-4107
▁surprise	-4108
▁civilization	-4109
iot	-4110
▁Ac	-4111
oint	-4112
pper	-4113
▁Gen	-4114
▁mos	-4115
▁tor	-4116
▁empt	-4117
▁hate	-4118
▁names	-4119
▁adults	-4120
▁deeply	-4121
▁failed	-4122
▁acceler	-4123
▁equival	-4124
▁finished	-4125
▁galaxies	-4126
▁concerned	-4127
▁organisms	-4128
▁depression	-4129
▁fascinating	-4130
uge	-4131
▁Ed	-4132
oman	-4133
