<unk>	0
<pad>	0
<bos>	0
<eos>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁d	-27
▁of	-28
ll	-29
or	-30
▁in	-31
▁I	-32
▁and	-33
▁l	-34
ed	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
ic	-42
▁you	-43
le	-44
ve	-45
al	-46
▁we	-47
▁n	-48
▁wh	-49
ow	-50
▁is	-51
▁A	-52
▁e	-53
us	-54
▁be	-55
ut	-56
▁it	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
▁ha	-63
ent	-64
ct	-65
▁on	-66
ld	-67
ver	-68
▁And	-69
ay	-70
id	-71
▁Th	-72
all	-73
se	-74
▁this	-75
im	-76
st	-77
▁S	-78
ig	-79
ro	-80
ere	-81
ur	-82
ly	-83
▁st	-84
ch	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁W	-92
ir	-93
▁an	-94
▁do	-95
▁are	-96
oo	-97
ith	-98
ally	-99
op	-100
th	-101
am	-102
▁have	-103
▁with	-104
▁ab	-105
▁-	-106
▁they	-107
▁k	-108
▁u	-109
▁se	-110
▁can	-111
▁B	-112
ation	-113
▁as	-114
out	-115
▁mo	-116
ht	-117
▁li	-118
▁go	-119
▁so	-120
▁what	-121
▁So	-122
ad	-123
▁wor	-124
▁com	-125
▁he	-126
very	-127
ill	-128
ould	-129
▁at	-130
▁me	-131
▁sh	-132
▁about	-133
▁ne	-134
ant	-135
▁not	-136
ter	-137
ge	-138
il	-139
▁all	-140
ul	-141
ol	-142
ust	-143
▁The	-144
▁j	-145
▁fr	-146
▁ex	-147
ers	-148
use	-149
▁som	-150
ight	-151
▁pro	-152
▁ch	-153
▁r	-154
▁or	-155
▁de	-156
▁there	-157
▁"	-158
▁my	-159
▁pe	-160
ear	-161
art	-162
um	-163
ople	-164
pp	-165
ck	-166
▁It	-167
▁con	-168
▁like	-169
ess	-170
▁one	-171
▁We	-172
ure	-173
ate	-174
ies	-175
▁people	-176
ca	-177
ive	-178
▁N	-179
▁ma	-180
▁kn	-181
est	-182
▁from	-183
ity	-184
nt	-185
ect	-186
ble	-187
ist	-188
ind	-189
qu	-190
ink	-191
▁but	-192
▁out	-193
▁our	-194
▁know	-195
▁int	-196
▁us	-197
▁al	-198
ook	-199
▁te	-200
rou	-201
▁just	-202
▁v	-203
▁H	-204
▁thing	-205
un	-206
▁M	-207
cause	-208
▁C	-209
ide	-210
and	-211
▁them	-212
▁sp	-213
▁see	-214
▁these	-215
▁very	-216
ie	-217
▁But	-218
▁if	-219
▁tr	-220
os	-221
▁think	-222
▁up	-223
ort	-224
▁who	-225
her	-226
▁get	-227
ich	-228
▁pl	-229
▁going	-230
▁by	-231
▁Y	-232
ci	-233
el	-234
▁act	-235
ain	-236
▁1	-237
one	-238
▁some	-239
▁when	-240
iv	-241
▁your	-242
▁because	-243
▁had	-244
▁year	-245
▁more	-246
og	-247
em	-248
▁sa	-249
▁tim	-250
our	-251
▁im	-252
▁which	-253
▁would	-254
▁were	-255
ine	-256
▁look	-257
▁want	-258
▁really	-259
od	-260
ast	-261
ame	-262
▁their	-263
ually	-264
▁how	-265
ment	-266
▁comp	-267
ap	-268
▁work	-269
▁su	-270
."	-271
ard	-272
▁Wh	-273
ack	-274
▁O	-275
iz	-276
ood	-277
act	-278
gh	-279
ous	-280
reat	-281
▁en	-282
▁way	-283
hing	-284
▁ta	-285
▁here	-286
▁E	-287
ose	-288
▁le	-289
ore	-290
▁world	-291
▁You	-292
are	-293
▁then	-294
▁time	-295
▁has	-296
ans	-297
ther	-298
ab	-299
▁This	-300
ong	-301
▁per	-302
ag	-303
▁qu	-304
▁don	-305
▁into	-306
▁actually	-307
▁every	-308
▁exp	-309
▁say	-310
▁P	-311
▁will	-312
▁man	-313
▁could	-314
▁ev	-315
ace	-316
ild	-317
res	-318
▁D	-319
▁fe	-320
ud	-321
itt	-322
▁things	-323
ence	-324
▁now	-325
ions	-326
age	-327
▁co	-328
▁where	-329
▁years	-330
▁ag	-331
▁L	-332
▁G	-333
▁Now	-334
▁other	-335
▁did	-336
alk	-337
▁somet	-338
00	-339
ff	-340
ach	-341
▁They	-342
iff	-343
nder	-344
▁no	-345
▁F	-346
▁any	-347
▁been	-348
ical	-349
▁In	-350
▁make	-351
▁cl	-352
▁happ	-353
▁diff	-354
ice	-355
ip	-356
▁tw	-357
▁un	-358
▁than	-359
▁said	-360
so	-361
▁need	-362
▁start	-363
red	-364
▁right	-365
irst	-366
▁part	-367
ree	-368
▁2	-369
▁something	-370
▁over	-371
own	-372
▁bu	-373
▁pr	-374
▁R	-375
ia	-376
ry	-377
▁imp	-378
ory	-379
ign	-380
ome	-381
▁back	-382
▁dis	-383
▁po	-384
ite	-385
uch	-386
▁kind	-387
pt	-388
▁got	-389
orm	-390
round	-391
olog	-392
▁two	-393
▁much	-394
▁ar	-395
ount	-396
ell	-397
▁call	-398
ittle	-399
ens	-400
ife	-401
ang	-402
▁first	-403
ib	-404
▁differe	-405
▁those	-406
▁little	-407
ass	-408
ater	-409
ound	-410
sel	-411
ue	-412
cent	-413
▁new	-414
▁also	-415
▁ro	-416
▁lot	-417
▁lo	-418
ght	-419
ple	-420
▁cont	-421
ep	-422
ces	-423
ult	-424
▁That	-425
▁spe	-426
way	-427
▁talk	-428
▁♫	-429
ves	-430
▁ac	-431
king	-432
▁most	-433
rain	-434
▁ph	-435
ber	-436
▁bet	-437
▁only	-438
ody	-439
ving	-440
▁she	-441
▁under	-442
vel	-443
▁des	-444
ated	-445
▁life	-446
▁res	-447
able	-448
co	-449
▁his	-450
ations	-451
▁sy	-452
▁ad	-453
ru	-454
▁even	-455
▁day	-456
▁J	-457
▁am	-458
▁take	-459
▁different	-460
ms	-461
ict	-462
ial	-463
rough	-464
other	-465
▁hum	-466
ick	-467
▁many	-468
ish	-469
▁good	-470
int	-471
du	-472
▁bl	-473
▁ide	-474
▁down	-475
▁There	-476
▁does	-477
▁real	-478
▁around	-479
▁through	-480
ance	-481
▁put	-482
ph	-483
pl	-484
ank	-485
ire	-486
ob	-487
▁her	-488
ase	-489
▁What	-490
pe	-491
ents	-492
▁comm	-493
▁show	-494
▁pre	-495
ark	-496
urn	-497
▁use	-498
▁U	-499
▁He	-500
cess	-501
ange	-502
▁being	-503
form	-504
▁tell	-505
ak	-506
ible	-507
ade	-508
▁off	-509
ors	-510
ress	-511
▁happen	-512
▁thou	-513
▁same	-514
▁proble	-515
chn	-516
per	-517
▁too	-518
▁try	-519
ary	-520
ath	-521
wn	-522
ject	-523
▁fact	-524
▁em	-525
▁come	-526
ether	-527
iver	-528
xt	-529
▁inc	-530
▁br	-531
ys	-532
▁sm	-533
▁fl	-534
▁doing	-535
ful	-536
stem	-537
ric	-538
ual	-539
day	-540
▁may	-541
ars	-542
▁techn	-543
▁great	-544
▁count	-545
▁big	-546
tern	-547
ool	-548
ning	-549
ically	-550
▁three	-551
ting	-552
▁gen	-553
he	-554
▁wr	-555
ne	-556
▁find	-557
▁ra	-558
ons	-559
row	-560
ile	-561
▁If	-562
ac	-563
▁pers	-564
ord	-565
ved	-566
▁well	-567
ology	-568
▁percent	-569
▁sur	-570
▁human	-571
▁bec	-572
▁system	-573
ied	-574
▁tra	-575
ower	-576
thing	-577
fore	-578
fter	-579
▁build	-580
illion	-581
▁Ch	-582
▁called	-583
▁gu	-584
▁dec	-585
te	-586
nds	-587
▁let	-588
self	-589
ub	-590
▁app	-591
▁stud	-592
▁child	-593
igh	-594
▁again	-595
body	-596
▁made	-597
▁sim	-598
ition	-599
ating	-600
▁quest	-601
ious	-602
▁Well	-603
▁exper	-604
ics	-605
▁long	-606
▁ind	-607
mer	-608
we	-609
▁inv	-610
▁own	-611
▁lear	-612
▁bel	-613
▁rem	-614
▁should	-615
oss	-616
ize	-617
ren	-618
cial	-619
▁import	-620
ian	-621
erest	-622
▁K	-623
oc	-624
les	-625
▁why	-626
▁sc	-627
▁wom	-628
▁underst	-629
av	-630
ities	-631
ft	-632
▁mean	-633
000	-634
▁ob	-635
▁cour	-636
ates	-637
▁end	-638
▁thought	-639
▁after	-640
▁turn	-641
▁idea	-642
ew	-643
ty	-644
▁didn	-645
be	-646
▁today	-647
▁car	-648
ction	-649
▁design	-650
▁hel	-651
▁change	-652
▁brain	-653
▁interest	-654
▁bas	-655
▁play	-656
▁feel	-657
▁ask	-658
▁important	-659
con	-660
▁creat	-661
▁person	-662
▁last	-663
▁Be	-664
?"	-665
▁its	-666
▁Thank	-667
▁started	-668
▁inst	-669
▁him	-670
ull	-671
,000	-672
▁rel	-673
ail	-674
▁exam	-675
▁sch	-676
old	-677
▁gl	-678
als	-679
ough	-680
▁sci	-681
▁went	-682
▁trans	-683
ise	-684
gan	-685
▁before	-686
▁course	-687
ution	-688
▁ins	-689
▁bit	-690
▁understand	-691
ese	-692
▁point	-693
▁3	-694
▁gra	-695
▁give	-696
▁produ	-697
▁problem	-698
▁might	-699
▁help	-700
▁never	-701
▁another	-702
ular	-703
▁cons	-704
ility	-705
▁ke	-706
▁better	-707
ave	-708
▁story	-709
ists	-710
ost	-711
▁St	-712
▁ele	-713
▁belie	-714
ily	-715
ven	-716
▁sort	-717
lic	-718
▁inter	-719
▁able	-720
kes	-721
ert	-722
ros	-723
▁coll	-724
▁few	-725
▁kid	-726
▁bo	-727
▁sl	-728
ix	-729
▁still	-730
und	-731
▁ago	-732
▁found	-733
▁dr	-734
▁power	-735
▁next	-736
oth	-737
▁ent	-738
▁tog	-739
▁together	-740
▁fam	-741
▁school	-742
▁came	-743
▁num	-744
▁19	-745
▁sol	-746
erg	-747
▁water	-748
▁plan	-749
ense	-750
▁pol	-751
▁place	-752
▁high	-753
▁mod	-754
ience	-755
▁comple	-756
▁mon	-757
▁cr	-758
uc	-759
ng	-760
▁str	-761
ited	-762
ward	-763
velop	-764
▁imag	-765
atch	-766
▁art	-767
▁learn	-768
ween	-769
ather	-770
▁used	-771
▁technology	-772
▁commun	-773
▁each	-774
▁Af	-775
▁10	-776
▁ter	-777
read	-778
▁la	-779
meric	-780
alth	-781
ness	-782
▁between	-783
▁question	-784
▁dat	-785
ized	-786
▁pat	-787
▁When	-788
▁rec	-789
▁20	-790
iss	-791
▁love	-792
,"	-793
ures	-794
ram	-795
▁looking	-796
▁ext	-797
▁done	-798
▁small	-799
▁ser	-800
▁develop	-801
▁example	-802
ork	-803
▁Americ	-804
▁att	-805
▁Because	-806
ways	-807
ific	-808
▁cre	-809
▁four	-810
cond	-811
▁light	-812
▁partic	-813
az	-814
▁old	-815
iness	-816
ute	-817
▁met	-818
▁min	-819
▁op	-820
arch	-821
▁word	-822
ered	-823
ets	-824
▁doesn	-825
ably	-826
▁data	-827
ced	-828
▁How	-829
cept	-830
▁med	-831
▁fin	-832
▁women	-833
▁mom	-834
▁eff	-835
▁stu	-836
▁V	-837
ings	-838
▁wanted	-839
ative	-840
▁cell	-841
▁whole	-842
▁comput	-843
▁grow	-844
▁cent	-845
▁care	-846
▁read	-847
formation	-848
cy	-849
ger	-850
ah	-851
here	-852
▁ever	-853
▁move	-854
▁beh	-855
conom	-856
▁lar	-857
▁poss	-858
▁far	-859
▁nat	-860
▁trying	-861
▁live	-862
▁million	-863
▁working	-864
ands	-865
▁hard	-866
oney	-867
selves	-868
▁ear	-869
▁reas	-870
▁Afric	-871
▁always	-872
ote	-873
▁expl	-874
ross	-875
▁giv	-876
▁children	-877
▁chang	-878
▁ed	-879
▁el	-880
▁book	-881
▁bi	-882
ational	-883
ird	-884
ope	-885
▁5	-886
▁away	-887
▁gener	-888
▁sk	-889
▁believe	-890
▁bus	-891
cer	-892
▁econom	-893
▁less	-894
ural	-895
gin	-896
▁mus	-897
▁cap	-898
▁Un	-899
▁fo	-900
ments	-901
▁pict	-902
▁rep	-903
▁supp	-904
▁country	-905
ont	-906
ism	-907
▁anim	-908
▁cor	-909
▁using	-910
ract	-911
▁sub	-912
▁means	-913
▁five	-914
▁maybe	-915
▁kids	-916
▁hand	-917
nect	-918
ruct	-919
ries	-920
▁information	-921
▁resp	-922
▁took	-923
▁run	-924
▁health	-925
▁vis	-926
▁thinking	-927
▁project	-928
ock	-929
vers	-930
▁frie	-931
▁open	-932
▁4	-933
▁money	-934
nce	-935
led	-936
atter	-937
▁space	-938
▁prob	-939
ps	-940
▁Ind	-941
▁doll	-942
hip	-943
alf	-944
▁inf	-945
▁everything	-946
▁lead	-947
iron	-948
▁As	-949
air	-950
▁teach	-951
▁create	-952
oy	-953
▁home	-954
▁organ	-955
▁One	-956
▁cou	-957
▁number	-958
aces	-959
▁process	-960
▁spec	-961
vern	-962
▁second	-963
ks	-964
▁sing	-965
▁food	-966
its	-967
▁mind	-968
gg	-969
iew	-970
▁left	-971
▁become	-972
▁quite	-973
aut	-974
ond	-975
▁enough	-976
ention	-977
rib	-978
▁interesting	-979
ergy	-980
ident	-981
▁form	-982
▁walk	-983
sw	-984
▁compan	-985
▁pub	-986
ues	-987
▁fun	-988
▁acc	-989
ivers	-990
▁best	-991
ten	-992
▁sense	-993
▁eng	-994
▁war	-995
▁head	-996
▁These	-997
▁prog	-998
ever	-999
▁fut	-1000
▁comes	-1001
ouse	-1002
ories	-1003
▁pres	-1004
▁getting	-1005
pr	-1006
▁reg	-1007
▁mark	-1008
▁conf	-1009
iting	-1010
▁answ	-1011
▁times	-1012
ital	-1013
▁probably	-1014
▁happened	-1015
▁future	-1016
lear	-1017
▁ca	-1018
ines	-1019
▁elect	-1020
▁stuff	-1021
▁set	-1022
▁govern	-1023
▁energy	-1024
▁My	-1025
▁making	-1026
▁talking	-1027
ertain	-1028
ts	-1029
▁building	-1030
ier	-1031
▁dem	-1032
▁grou	-1033
▁room	-1034
▁begin	-1035
▁contro	-1036
▁month	-1037
▁cur	-1038
ety	-1039
▁pie	-1040
▁env	-1041
▁social	-1042
▁connect	-1043
▁add	-1044
tty	-1045
▁gr	-1046
ogra	-1047
▁Here	-1048
▁moment	-1049
▁half	-1050
▁told	-1051
▁else	-1052
▁sign	-1053
▁dist	-1054
▁beaut	-1055
reen	-1056
ient	-1057
▁pop	-1058
▁without	-1059
▁She	-1060
▁dollars	-1061
▁business	-1062
lf	-1063
▁Is	-1064
▁coming	-1065
▁wee	-1066
▁glob	-1067
▁body	-1068
▁top	-1069
ately	-1070
▁side	-1071
▁keep	-1072
▁anything	-1073
ake	-1074
ner	-1075
imes	-1076
▁job	-1077
▁wo	-1078
▁phys	-1079
▁reason	-1080
▁hist	-1081
▁pretty	-1082
▁Africa	-1083
▁such	-1084
▁soci	-1085
▁allow	-1086
▁model	-1087
▁For	-1088
ior	-1089
▁environ	-1090
ices	-1091
▁opp	-1092
▁bad	-1093
▁countries	-1094
▁An	-1095
▁def	-1096
kay	-1097
▁sound	-1098
▁lives	-1099
ortun	-1100
▁young	-1101
ember	-1102
▁across	-1103
me	-1104
▁says	-1105
▁air	-1106
▁makes	-1107
▁bring	-1108
olution	-1109
▁stand	-1110
idd	-1111
▁goes	-1112
▁stop	-1113
▁200	-1114
▁All	-1115
▁saw	-1116
▁Let	-1117
▁hope	-1118
▁pass	-1119
der	-1120
ying	-1121
▁science	-1122
ince	-1123
▁ey	-1124
▁men	-1125
uring	-1126
▁particular	-1127
▁matter	-1128
▁simple	-1129
▁prot	-1130
▁val	-1131
▁cult	-1132
▁seen	-1133
io	-1134
ided	-1135
▁fig	-1136
where	-1137
▁ty	-1138
▁educ	-1139
▁eas	-1140
▁experience	-1141
ead	-1142
▁sit	-1143
▁happens	-1144
▁phot	-1145
most	-1146
▁living	-1147
man	-1148
▁asked	-1149
▁wonder	-1150
ash	-1151
angu	-1152
ime	-1153
▁picture	-1154
▁later	-1155
▁aut	-1156
▁rese	-1157
ization	-1158
▁cam	-1159
▁hour	-1160
▁having	-1161
▁scient	-1162
▁col	-1163
ality	-1164
gs	-1165
ught	-1166
▁New	-1167
llow	-1168
▁Chin	-1169
▁six	-1170
▁bre	-1171
▁ways	-1172
▁char	-1173
▁complete	-1174
ken	-1175
ograph	-1176
ott	-1177
▁problems	-1178
ective	-1179
▁mem	-1180
aps	-1181
▁music	-1182
▁share	-1183
▁family	-1184
ilt	-1185
ots	-1186
arth	-1187
▁rest	-1188
▁prof	-1189
▁environment	-1190
▁days	-1191
▁langu	-1192
▁thous	-1193
▁single	-1194
▁computer	-1195
irl	-1196
▁case	-1197
▁ref	-1198
▁No	-1199
arent	-1200
▁basically	-1201
▁Se	-1202
▁list	-1203
▁det	-1204
▁global	-1205
▁fore	-1206
▁planet	-1207
▁level	-1208
arr	-1209
▁mach	-1210
▁research	-1211
iter	-1212
▁equ	-1213
ins	-1214
ream	-1215
ike	-1216
▁saying	-1217
▁vide	-1218
▁inside	-1219
orn	-1220
▁amaz	-1221
▁certain	-1222
▁loc	-1223
▁answer	-1224
▁hear	-1225
▁guy	-1226
▁pain	-1227
▁hu	-1228
ready	-1229
▁almost	-1230
▁possible	-1231
▁both	-1232
ED	-1233
▁watch	-1234
less	-1235
▁once	-1236
ulation	-1237
▁yet	-1238
▁sure	-1239
▁test	-1240
▁while	-1241
▁mor	-1242
▁ideas	-1243
▁disco	-1244
ants	-1245
itive	-1246
▁self	-1247
▁Earth	-1248
unch	-1249
ov	-1250
▁suc	-1251
iverse	-1252
▁polit	-1253
▁age	-1254
▁wrong	-1255
▁contin	-1256
▁billion	-1257
lish	-1258
osed	-1259
allen	-1260
▁whether	-1261
ivid	-1262
▁product	-1263
ury	-1264
▁incred	-1265
▁within	-1266
▁looks	-1267
med	-1268
▁rob	-1269
▁already	-1270
▁looked	-1271
▁true	-1272
▁exact	-1273
▁public	-1274
iful	-1275
▁city	-1276
▁unt	-1277
▁dise	-1278
▁dev	-1279
▁mil	-1280
▁nothing	-1281
▁someone	-1282
▁treat	-1283
▁remember	-1284
▁control	-1285
ield	-1286
▁history	-1287
▁heard	-1288
▁amazing	-1289
▁exc	-1290
▁dire	-1291
side	-1292
▁large	-1293
▁par	-1294
work	-1295
▁heart	-1296
▁myself	-1297
utes	-1298
▁cost	-1299
▁Why	-1300
▁lab	-1301
ware	-1302
▁sw	-1303
▁kill	-1304
ivity	-1305
▁Al	-1306
oice	-1307
de	-1308
ene	-1309
▁che	-1310
aterial	-1311
▁often	-1312
▁wa	-1313
ages	-1314
land	-1315
undred	-1316
aster	-1317
▁15	-1318
ases	-1319
▁works	-1320
▁imagine	-1321
Wh	-1322
▁[	-1323
▁cond	-1324
▁words	-1325
▁figure	-1326
imate	-1327
vious	-1328
▁class	-1329
uro	-1330
▁cells	-1331
▁challen	-1332
▁TED	-1333
▁ass	-1334
▁iss	-1335
▁news	-1336
ians	-1337
ling	-1338
▁piece	-1339
▁mag	-1340
▁beautiful	-1341
▁adv	-1342
iddle	-1343
▁community	-1344
▁30	-1345
▁Intern	-1346
▁cancer	-1347
▁couple	-1348
▁full	-1349
▁hundred	-1350
▁built	-1351
▁United	-1352
▁months	-1353
▁tre	-1354
▁50	-1355
▁individ	-1356
▁language	-1357
▁aff	-1358
▁Or	-1359
▁night	-1360
aper	-1361
▁100	-1362
▁fil	-1363
uck	-1364
ering	-1365
▁market	-1366
▁face	-1367
▁follow	-1368
▁everybody	-1369
▁'	-1370
▁pay	-1371
▁girl	-1372
▁vir	-1373
▁species	-1374
▁entire	-1375
▁order	-1376
▁result	-1377
▁government	-1378
bs	-1379
get	-1380
▁group	-1381
▁incre	-1382
▁video	-1383
bers	-1384
▁net	-1385
▁material	-1386
▁front	-1387
▁line	-1388
ives	-1389
▁dra	-1390
ected	-1391
▁must	-1392
ex	-1393
▁view	-1394
cur	-1395
up	-1396
▁friends	-1397
▁universe	-1398
▁6	-1399
atic	-1400
ron	-1401
▁until	-1402
▁individual	-1403
▁wasn	-1404
▁state	-1405
eah	-1406
▁places	-1407
line	-1408
▁deep	-1409
▁completely	-1410
▁isn	-1411
▁education	-1412
outh	-1413
▁train	-1414
ush	-1415
▁ret	-1416
▁appro	-1417
ator	-1418
ustr	-1419
▁decided	-1420
ane	-1421
▁past	-1422
▁object	-1423
▁inn	-1424
▁const	-1425
▁quick	-1426
▁OK	-1427
▁nature	-1428
ired	-1429
▁Fr	-1430
▁India	-1431
to	-1432
▁abs	-1433
▁cra	-1434
▁exactly	-1435
▁deal	-1436
..	-1437
▁9	-1438
▁experim	-1439
cing	-1440
▁behav	-1441
▁stories	-1442
▁taking	-1443
▁happening	-1444
▁huge	-1445
▁itself	-1446
▁pos	-1447
▁name	-1448
▁free	-1449
br	-1450
▁tool	-1451
omes	-1452
▁land	-1453
ined	-1454
▁engine	-1455
acter	-1456
▁though	-1457
▁♪	-1458
cle	-1459
▁di	-1460
▁Internet	-1461
▁kinds	-1462
▁became	-1463
▁States	-1464
▁animals	-1465
dd	-1466
ien	-1467
ters	-1468
▁sca	-1469
▁house	-1470
▁students	-1471
ional	-1472
▁America	-1473
ats	-1474
▁terr	-1475
▁ourselves	-1476
▁gets	-1477
ructure	-1478
▁success	-1479
▁Every	-1480
▁since	-1481
▁learned	-1482
▁society	-1483
ogn	-1484
▁law	-1485
▁knew	-1486
▁woman	-1487
▁themselves	-1488
▁somebody	-1489
ision	-1490
▁complex	-1491
▁minutes	-1492
gest	-1493
▁game	-1494
▁mess	-1495
▁study	-1496
▁ones	-1497
▁close	-1498
▁z	-1499
rop	-1500
▁spend	-1501
▁At	-1502
▁av	-1503
▁along	-1504
ctor	-1505
...	-1506
▁fly	-1507
ret	-1508
ability	-1509
sy	-1510
▁fund	-1511
ocus	-1512
▁oce	-1513
▁questions	-1514
▁rather	-1515
omet	-1516
▁God	-1517
itting	-1518
end	-1519
▁meet	-1520
etic	-1521
▁company	-1522
▁wind	-1523
▁against	-1524
▁mass	-1525
icult	-1526
▁Do	-1527
▁ris	-1528
▁opportun	-1529
ental	-1530
▁guys	-1531
cl	-1532
haps	-1533
▁prov	-1534
▁created	-1535
ium	-1536
ibly	-1537
▁turns	-1538
▁parent	-1539
ee	-1540
▁Br	-1541
ones	-1542
▁hours	-1543
ames	-1544
▁clear	-1545
▁worked	-1546
ients	-1547
thers	-1548
▁Then	-1549
▁bott	-1550
▁mother	-1551
▁focus	-1552
ature	-1553
▁won	-1554
▁program	-1555
▁7	-1556
▁couldn	-1557
aw	-1558
eg	-1559
▁third	-1560
▁relations	-1561
iversity	-1562
face	-1563
▁sometimes	-1564
▁arch	-1565
▁least	-1566
▁8	-1567
▁Can	-1568
▁var	-1569
▁Some	-1570
▁meas	-1571
▁speak	-1572
▁pred	-1573
▁invest	-1574
▁aud	-1575
▁math	-1576
▁bab	-1577
▁gave	-1578
istic	-1579
▁systems	-1580
▁difficult	-1581
wards	-1582
▁hold	-1583
▁amount	-1584
▁everyone	-1585
cul	-1586
erv	-1587
▁others	-1588
▁Euro	-1589
▁liter	-1590
▁disease	-1591
app	-1592
▁American	-1593
att	-1594
▁cir	-1595
▁ill	-1596
▁thousands	-1597
ming	-1598
▁...	-1599
▁innov	-1600
▁Sh	-1601
▁happy	-1602
ented	-1603
▁oil	-1604
ider	-1605
▁Okay	-1606
▁lots	-1607
not	-1608
ples	-1609
▁early	-1610
▁ve	-1611
▁rad	-1612
▁oper	-1613
▁sens	-1614
▁learning	-1615
▁shap	-1616
▁norm	-1617
▁Eng	-1618
olved	-1619
▁field	-1620
iqu	-1621
▁cut	-1622
▁rev	-1623
▁team	-1624
▁natural	-1625
▁instead	-1626
▁interact	-1627
▁hy	-1628
ination	-1629
▁outside	-1630
aking	-1631
▁listen	-1632
▁mic	-1633
vered	-1634
▁mot	-1635
▁difference	-1636
▁miss	-1637
▁death	-1638
▁behavior	-1639
ted	-1640
▁bro	-1641
ither	-1642
ared	-1643
illions	-1644
▁Ar	-1645
▁taken	-1646
▁seven	-1647
ological	-1648
▁machine	-1649
▁pur	-1650
ential	-1651
▁black	-1652
▁record	-1653
gen	-1654
uss	-1655
▁step	-1656
The	-1657
▁Pe	-1658
▁leg	-1659
ially	-1660
▁Europe	-1661
▁network	-1662
▁area	-1663
▁fail	-1664
▁middle	-1665
iol	-1666
▁effect	-1667
▁eyes	-1668
▁dru	-1669
▁short	-1670
▁changed	-1671
▁century	-1672
▁relationship	-1673
sych	-1674
▁China	-1675
▁extra	-1676
▁green	-1677
▁da	-1678
▁pot	-1679
▁York	-1680
▁hands	-1681
▁moving	-1682
▁pattern	-1683
▁stre	-1684
▁beginning	-1685
fect	-1686
▁exist	-1687
▁recent	-1688
orth	-1689
ides	-1690
▁del	-1691
utions	-1692
▁common	-1693
era	-1694
ully	-1695
▁non	-1696
▁explain	-1697
▁wonderful	-1698
▁red	-1699
▁dep	-1700
▁dig	-1701
▁typ	-1702
astic	-1703
▁given	-1704
ale	-1705
ove	-1706
els	-1707
ey	-1708
▁leave	-1709
▁terms	-1710
olute	-1711
▁oc	-1712
▁turned	-1713
▁obvious	-1714
▁takes	-1715
▁perhaps	-1716
▁yourself	-1717
▁ant	-1718
verage	-1719
▁seeing	-1720
▁culture	-1721
ern	-1722
ased	-1723
▁sym	-1724
aring	-1725
▁easy	-1726
▁squ	-1727
▁12	-1728
▁break	-1729
▁paper	-1730
▁psych	-1731
ump	-1732
▁local	-1733
▁intell	-1734
▁support	-1735
▁population	-1736
ipp	-1737
▁es	-1738
▁low	-1739
▁needs	-1740
▁finally	-1741
▁trad	-1742
▁pract	-1743
itch	-1744
▁sex	-1745
▁tem	-1746
▁began	-1747
ery	-1748
▁18	-1749
▁incl	-1750
▁parts	-1751
▁communic	-1752
rew	-1753
▁sent	-1754
iving	-1755
itions	-1756
▁image	-1757
▁super	-1758
ude	-1759
▁Not	-1760
▁chem	-1761
▁eight	-1762
▁reach	-1763
▁behind	-1764
▁Man	-1765
▁cannot	-1766
jor	-1767
elt	-1768
▁jour	-1769
Well	-1770
▁blue	-1771
▁colle	-1772
▁Chr	-1773
▁tot	-1774
▁perform	-1775
inary	-1776
▁whatever	-1777
cious	-1778
▁jo	-1779
▁during	-1780
▁needed	-1781
▁arg	-1782
▁sun	-1783
▁lim	-1784
ply	-1785
▁On	-1786
▁longer	-1787
▁fre	-1788
itect	-1789
▁ident	-1790
▁friend	-1791
▁realized	-1792
NA	-1793
▁event	-1794
▁impro	-1795
ero	-1796
▁opt	-1797
▁expect	-1798
▁powerful	-1799
idence	-1800
year	-1801
▁wall	-1802
▁fall	-1803
▁interested	-1804
▁present	-1805
ax	-1806
ges	-1807
port	-1808
▁dream	-1809
▁extre	-1810
▁ocean	-1811
▁repres	-1812
▁major	-1813
▁saf	-1814
▁absolute	-1815
▁40	-1816
▁emot	-1817
▁pick	-1818
▁serv	-1819
▁size	-1820
▁famil	-1821
▁simply	-1822
▁perfect	-1823
oh	-1824
fully	-1825
rought	-1826
▁consum	-1827
▁buy	-1828
▁ess	-1829
▁dark	-1830
▁surpr	-1831
▁week	-1832
▁parents	-1833
ledge	-1834
▁tried	-1835
▁situ	-1836
ton	-1837
▁ple	-1838
gle	-1839
▁To	-1840
▁poor	-1841
▁access	-1842
▁companies	-1843
▁stay	-1844
▁viol	-1845
▁eat	-1846
▁grand	-1847
▁resour	-1848
ising	-1849
▁personal	-1850
ison	-1851
rodu	-1852
▁emb	-1853
▁gone	-1854
▁People	-1855
▁ground	-1856
▁architect	-1857
▁conv	-1858
▁Just	-1859
▁surv	-1860
▁scale	-1861
▁economic	-1862
▁cal	-1863
▁quickly	-1864
bo	-1865
ards	-1866
▁yes	-1867
▁media	-1868
▁press	-1869
▁key	-1870
▁felt	-1871
▁father	-1872
▁protect	-1873
ills	-1874
ony	-1875
avor	-1876
▁value	-1877
▁weeks	-1878
ged	-1879
osp	-1880
▁feed	-1881
▁robot	-1882
▁spent	-1883
▁recogn	-1884
ilar	-1885
▁vers	-1886
ibility	-1887
▁direct	-1888
ised	-1889
▁cool	-1890
▁fish	-1891
▁—	-1892
▁ge	-1893
orld	-1894
▁special	-1895
▁cities	-1896
ators	-1897
▁Right	-1898
▁enc	-1899
▁feet	-1900
▁approach	-1901
oph	-1902
▁draw	-1903
▁mult	-1904
▁shows	-1905
▁strong	-1906
▁reality	-1907
▁sitting	-1908
▁technolog	-1909
crib	-1910
hood	-1911
▁orig	-1912
▁sum	-1913
rent	-1914
▁humans	-1915
▁ability	-1916
▁photograph	-1917
▁DNA	-1918
ument	-1919
▁requ	-1920
▁fight	-1921
▁known	-1922
▁opportunity	-1923
hor	-1924
▁disc	-1925
ived	-1926
▁cle	-1927
▁obs	-1928
▁phone	-1929
ule	-1930
ouch	-1931
▁travel	-1932
sh	-1933
You	-1934
urb	-1935
▁insp	-1936
▁either	-1937
ler	-1938
izing	-1939
▁dest	-1940
▁priv	-1941
▁leaders	-1942
amp	-1943
ift	-1944
▁evolution	-1945
▁structure	-1946
▁predict	-1947
ney	-1948
▁areas	-1949
▁growth	-1950
▁slow	-1951
inal	-1952
▁civ	-1953
▁write	-1954
▁measure	-1955
▁25	-1956
dden	-1957
lect	-1958
room	-1959
▁economy	-1960
▁Tw	-1961
uses	-1962
▁May	-1963
▁lost	-1964
▁post	-1965
▁sudden	-1966
▁pull	-1967
▁changes	-1968
ains	-1969
▁democ	-1970
What	-1971
▁fast	-1972
▁wouldn	-1973
▁incredible	-1974
ann	-1975
iny	-1976
ral	-1977
▁brought	-1978
uth	-1979
▁fear	-1980
▁foot	-1981
▁based	-1982
▁animal	-1983
▁bottom	-1984
▁extreme	-1985
▁box	-1986
▁near	-1987
▁nice	-1988
▁surface	-1989
▁political	-1990
zy	-1991
vent	-1992
▁ste	-1993
▁soft	-1994
ression	-1995
▁intern	-1996
▁realize	-1997
▁attention	-1998
eed	-1999
▁cy	-2000
▁har	-2001
▁books	-2002
▁win	-2003
▁impact	-2004
ole	-2005
ales	-2006
▁profess	-2007
▁respons	-2008
of	-2009
oll	-2010
▁mole	-2011
▁redu	-2012
▁send	-2013
cially	-2014
▁challenge	-2015
▁ap	-2016
▁numbers	-2017
lt	-2018
ateg	-2019
▁born	-2020
com	-2021
▁mov	-2022
▁force	-2023
▁English	-2024
▁technologies	-2025
▁bene	-2026
▁experiment	-2027
▁crit	-2028
ustain	-2029
▁blood	-2030
▁average	-2031
▁knowledge	-2032
ows	-2033
▁die	-2034
▁circ	-2035
▁morning	-2036
▁feeling	-2037
eng	-2038
anger	-2039
▁developed	-2040
▁Z	-2041
bon	-2042
▁film	-2043
▁sour	-2044
▁wrote	-2045
▁giving	-2046
▁indust	-2047
▁forward	-2048
bor	-2049
ode	-2050
urs	-2051
entially	-2052
▁meaning	-2053
▁physical	-2054
▁Re	-2055
ging	-2056
ored	-2057
ances	-2058
▁comb	-2059
▁stra	-2060
▁mar	-2061
erm	-2062
ensive	-2063
▁theory	-2064
▁electric	-2065
▁anal	-2066
ext	-2067
▁deg	-2068
▁World	-2069
▁hor	-2070
▁instit	-2071
▁growing	-2072
▁tele	-2073
ption	-2074
▁main	-2075
lu	-2076
▁fac	-2077
▁sec	-2078
▁vill	-2079
▁patients	-2080
chie	-2081
▁map	-2082
▁miles	-2083
▁spread	-2084
▁audience	-2085
▁rock	-2086
▁seems	-2087
▁white	-2088
▁scientists	-2089
▁images	-2090
▁running	-2091
▁literally	-2092
▁repl	-2093
▁risk	-2094
▁understanding	-2095
▁depe	-2096
▁worth	-2097
▁anyone	-2098
▁starting	-2099
▁CA	-2100
▁vol	-2101
▁gives	-2102
▁thank	-2103
▁serious	-2104
por	-2105
▁compet	-2106
cr	-2107
ified	-2108
assion	-2109
▁favor	-2110
▁stage	-2111
▁ice	-2112
▁tools	-2113
▁climate	-2114
▁ast	-2115
▁hot	-2116
ploy	-2117
▁ball	-2118
▁relig	-2119
acy	-2120
▁dead	-2121
▁guess	-2122
▁tradition	-2123
omen	-2124
▁path	-2125
▁avail	-2126
▁telling	-2127
▁sil	-2128
▁visual	-2129
▁playing	-2130
▁hundreds	-2131
▁rul	-2132
ggest	-2133
▁civil	-2134
▁color	-2135
▁proper	-2136
par	-2137
▁text	-2138
▁similar	-2139
oon	-2140
▁prin	-2141
▁rele	-2142
aged	-2143
▁hosp	-2144
▁stat	-2145
▁suggest	-2146
▁sho	-2147
▁road	-2148
▁sn	-2149
ades	-2150
imens	-2151
▁neigh	-2152
iet	-2153
▁cop	-2154
▁sea	-2155
▁aren	-2156
▁center	-2157
▁discovered	-2158
▁flo	-2159
ai	-2160
head	-2161
▁touch	-2162
▁concept	-2163
▁creating	-2164
oud	-2165
ilities	-2166
▁soon	-2167
▁Our	-2168
▁sell	-2169
▁modern	-2170
▁absolutely	-2171
icy	-2172
▁lif	-2173
▁prom	-2174
iod	-2175
ites	-2176
asing	-2177
▁Yeah	-2178
▁song	-2179
▁current	-2180
▁millions	-2181
ug	-2182
amed	-2183
▁South	-2184
▁alone	-2185
▁issue	-2186
▁describ	-2187
racy	-2188
▁medic	-2189
▁micro	-2190
▁fundam	-2191
▁talked	-2192
▁sustain	-2193
iant	-2194
▁showed	-2195
▁intellig	-2196
▁movement	-2197
ped	-2198
▁est	-2199
▁collect	-2200
▁shape	-2201
▁mathem	-2202
▁normal	-2203
▁arm	-2204
▁poll	-2205
▁among	-2206
▁truth	-2207
▁includ	-2208
▁fur	-2209
▁prop	-2210
▁type	-2211
▁knows	-2212
pecially	-2213
bit	-2214
▁hon	-2215
▁seem	-2216
▁achie	-2217
▁development	-2218
▁suff	-2219
▁track	-2220
▁incredibly	-2221
▁fu	-2222
erence	-2223
▁benef	-2224
▁recently	-2225
▁available	-2226
ique	-2227
▁cars	-2228
▁produce	-2229
▁subject	-2230
▁experien	-2231
▁solution	-2232
▁arr	-2233
▁fire	-2234
▁period	-2235
▁situation	-2236
ival	-2237
like	-2238
▁neur	-2239
▁rate	-2240
▁er	-2241
ished	-2242
▁patient	-2243
Th	-2244
▁flu	-2245
▁industry	-2246
by	-2247
▁camp	-2248
▁flow	-2249
▁sold	-2250
▁asking	-2251
▁chance	-2252
▁transform	-2253
ung	-2254
▁resources	-2255
▁developing	-2256
chan	-2257
▁innovation	-2258
ik	-2259
apt	-2260
▁By	-2261
oose	-2262
pect	-2263
▁With	-2264
curity	-2265
▁voice	-2266
▁eye	-2267
▁lay	-2268
▁react	-2269
▁pictures	-2270
ences	-2271
▁convers	-2272
asc	-2273
▁solve	-2274
▁bigger	-2275
▁compassion	-2276
abor	-2277
ister	-2278
▁baby	-2279
▁tiny	-2280
▁designed	-2281
▁bird	-2282
▁becomes	-2283
▁putting	-2284
ency	-2285
▁dou	-2286
▁carbon	-2287
yond	-2288
▁haven	-2289
▁issues	-2290
▁online	-2291
▁street	-2292
▁evidence	-2293
pan	-2294
lict	-2295
▁Goo	-2296
▁nuc	-2297
▁attack	-2298
str	-2299
osph	-2300
▁ult	-2301
▁drive	-2302
▁smart	-2303
▁computers	-2304
▁especially	-2305
▁bra	-2306
▁reasons	-2307
▁changing	-2308
ify	-2309
▁Ph	-2310
▁199	-2311
▁fair	-2312
iction	-2313
▁except	-2314
▁Chinese	-2315
▁clos	-2316
▁dom	-2317
▁emp	-2318
arily	-2319
▁writing	-2320
50	-2321
▁din	-2322
▁sever	-2323
▁trust	-2324
▁forest	-2325
▁involved	-2326
▁generation	-2327
ned	-2328
▁ce	-2329
▁imm	-2330
light	-2331
▁message	-2332
▁function	-2333
▁rain	-2334
▁lea	-2335
▁general	-2336
▁De	-2337
▁beyond	-2338
▁sat	-2339
▁save	-2340
▁rules	-2341
▁groups	-2342
▁emerg	-2343
▁Am	-2344
▁died	-2345
▁lived	-2346
▁bacter	-2347
umb	-2348
▁60	-2349
▁mount	-2350
▁solar	-2351
▁sounds	-2352
▁towards	-2353
▁software	-2354
▁effective	-2355
▁aw	-2356
▁bar	-2357
▁unf	-2358
▁table	-2359
▁device	-2360
▁several	-2361
▁conscious	-2362
Oh	-2363
▁fa	-2364
▁plant	-2365
nam	-2366
▁ec	-2367
istan	-2368
▁search	-2369
▁revolution	-2370
unt	-2371
oring	-2372
ishing	-2373
▁choice	-2374
▁necess	-2375
▁Yes	-2376
▁girls	-2377
▁likely	-2378
▁mechan	-2379
vert	-2380
usion	-2381
▁defin	-2382
▁peace	-2383
▁action	-2384
pre	-2385
▁wish	-2386
▁speed	-2387
▁Google	-2388
▁Of	-2389
▁nine	-2390
▁tend	-2391
ny	-2392
ips	-2393
ously	-2394
▁Inst	-2395
▁particularly	-2396
pid	-2397
▁Where	-2398
une	-2399
▁bed	-2400
▁prim	-2401
▁moved	-2402
lo	-2403
wh	-2404
▁Oh	-2405
fort	-2406
oices	-2407
▁games	-2408
▁danger	-2409
▁medical	-2410
▁character	-2411
view	-2412
▁sle	-2413
▁basic	-2414
▁office	-2415
ief	-2416
▁neg	-2417
▁rich	-2418
ressed	-2419
▁First	-2420
▁anybody	-2421
▁obviously	-2422
▁link	-2423
▁further	-2424
▁schools	-2425
irth	-2426
used	-2427
▁log	-2428
▁potential	-2429
ires	-2430
▁Com	-2431
▁teachers	-2432
▁materials	-2433
ask	-2434
▁af	-2435
put	-2436
idge	-2437
rast	-2438
▁gal	-2439
▁hit	-2440
▁vision	-2441
▁walking	-2442
oms	-2443
come	-2444
▁safe	-2445
xy	-2446
▁onto	-2447
ground	-2448
▁block	-2449
▁starts	-2450
▁digital	-2451
▁totally	-2452
▁certainly	-2453
ran	-2454
book	-2455
pped	-2456
▁gas	-2457
▁screen	-2458
medi	-2459
▁Any	-2460
▁carry	-2461
▁occur	-2462
▁quality	-2463
how	-2464
▁div	-2465
▁syn	-2466
▁Maybe	-2467
oke	-2468
▁Im	-2469
▁rece	-2470
▁biggest	-2471
▁examples	-2472
▁scientific	-2473
oun	-2474
▁breat	-2475
▁wants	-2476
▁pa	-2477
▁adm	-2478
▁notice	-2479
▁princi	-2480
▁context	-2481
▁showing	-2482
▁extraord	-2483
▁national	-2484
▁camera	-2485
tend	-2486
itary	-2487
eth	-2488
iar	-2489
▁okay	-2490
▁aware	-2491
ma	-2492
ctors	-2493
▁farm	-2494
▁report	-2495
▁represent	-2496
▁Pr	-2497
eter	-2498
icle	-2499
▁son	-2500
antly	-2501
▁stru	-2502
ores	-2503
▁door	-2504
▁virt	-2505
▁North	-2506
▁activ	-2507
▁journey	-2508
▁everywhere	-2509
uly	-2510
▁memory	-2511
▁nobody	-2512
▁chemical	-2513
▁projects	-2514
apan	-2515
▁skin	-2516
▁effic	-2517
cient	-2518
▁student	-2519
▁creative	-2520
▁exciting	-2521
▁extremely	-2522
▁ep	-2523
▁trees	-2524
▁capital	-2525
▁complic	-2526
▁largest	-2527
▁Le	-2528
▁pu	-2529
▁Joh	-2530
▁Brit	-2531
▁After	-2532
▁birth	-2533
▁particip	-2534
▁positive	-2535
▁violence	-2536
more	-2537
▁Pro	-2538
isions	-2539
▁conflict	-2540
▁thousand	-2541
IV	-2542
ought	-2543
▁cris	-2544
▁jobs	-2545
▁cross	-2546
▁trial	-2547
▁transl	-2548
▁account	-2549
▁fix	-2550
▁capt	-2551
▁sequ	-2552
▁Japan	-2553
▁graph	-2554
▁threat	-2555
aur	-2556
▁Most	-2557
▁results	-2558
ids	-2559
▁clean	-2560
▁meant	-2561
▁depend	-2562
iger	-2563
▁HIV	-2564
▁fem	-2565
▁fant	-2566
▁stick	-2567
▁detail	-2568
▁plants	-2569
ze	-2570
ners	-2571
▁dro	-2572
▁spir	-2573
▁suddenly	-2574
▁supposed	-2575
uit	-2576
▁fill	-2577
pective	-2578
▁activity	-2579
for	-2580
onse	-2581
rest	-2582
▁earl	-2583
▁movie	-2584
▁named	-2585
▁security	-2586
▁boy	-2587
▁vac	-2588
verty	-2589
▁discover	-2590
▁favorite	-2591
urban	-2592
▁nuclear	-2593
▁village	-2594
akes	-2595
itten	-2596
▁drug	-2597
ughter	-2598
▁apart	-2599
▁galax	-2600
ossible	-2601
▁introdu	-2602
▁watching	-2603
▁eventually	-2604
▁80	-2605
▁Cal	-2606
▁led	-2607
▁grew	-2608
▁role	-2609
▁vari	-2610
▁ready	-2611
osphere	-2612
▁models	-2613
▁strateg	-2614
iding	-2615
igher	-2616
▁crazy	-2617
▁return	-2618
▁mathemat	-2619
▁neighbor	-2620
▁connected	-2621
.,	-2622
▁tar	-2623
▁mine	-2624
▁faster	-2625
▁individuals	-2626
itiz	-2627
mend	-2628
▁meth	-2629
▁lands	-2630
ruction	-2631
▁disapp	-2632
▁consider	-2633
conds	-2634
▁higher	-2635
▁African	-2636
▁hospital	-2637
rad	-2638
the	-2639
cape	-2640
▁Even	-2641
▁John	-2642
▁cause	-2643
▁separ	-2644
▁waste	-2645
▁launch	-2646
▁teacher	-2647
▁collabor	-2648
▁democracy	-2649
▁happiness	-2650
▁somewhere	-2651
▁16	-2652
erve	-2653
▁mob	-2654
▁lose	-2655
▁brains	-2656
▁terror	-2657
▁bom	-2658
ulate	-2659
▁marr	-2660
▁appear	-2661
▁finding	-2662
▁improve	-2663
▁passion	-2664
▁continue	-2665
▁response	-2666
joy	-2667
oming	-2668
▁West	-2669
▁adult	-2670
▁blind	-2671
▁cart	-2672
▁magn	-2673
▁sorts	-2674
ipt	-2675
▁Look	-2676
others	-2677
▁check	-2678
▁tells	-2679
▁indeed	-2680
▁remark	-2681
▁buildings	-2682
▁11	-2683
▁shown	-2684
▁accept	-2685
▁immedi	-2686
▁larger	-2687
▁products	-2688
ortunately	-2689
▁essentially	-2690
ina	-2691
ued	-2692
▁ann	-2693
▁bunch	-2694
▁labor	-2695
▁minds	-2696
▁source	-2697
▁allowed	-2698
▁objects	-2699
ana	-2700
▁14	-2701
▁wife	-2702
▁poverty	-2703
ech	-2704
lex	-2705
▁goal	-2706
▁phen	-2707
▁push	-2708
▁sand	-2709
▁webs	-2710
▁forms	-2711
▁impossible	-2712
▁fundamental	-2713
▁Ge	-2714
▁pack	-2715
estern	-2716
▁worse	-2717
▁minute	-2718
▁progress	-2719
inct	-2720
▁fing	-2721
▁communities	-2722
urt	-2723
cise	-2724
▁bal	-2725
▁burn	-2726
▁diag	-2727
▁fine	-2728
▁late	-2729
▁taught	-2730
▁publish	-2731
ror	-2732
▁17	-2733
▁pen	-2734
▁citiz	-2735
▁earth	-2736
▁ended	-2737
▁enjoy	-2738
▁influ	-2739
▁moral	-2740
▁concer	-2741
▁temper	-2742
▁colleag	-2743
▁Ag	-2744
rage	-2745
▁heav	-2746
▁above	-2747
▁position	-2748
▁signific	-2749
We	-2750
iers	-2751
▁sky	-2752
▁drugs	-2753
▁doctor	-2754
▁complicated	-2755
▁traditional	-2756
mb	-2757
▁War	-2758
▁mis	-2759
▁site	-2760
▁afford	-2761
▁allows	-2762
▁points	-2763
izations	-2764
anc	-2765
▁Tod	-2766
odies	-2767
▁discuss	-2768
▁families	-2769
nal	-2770
▁dam	-2771
ining	-2772
▁cook	-2773
▁Chris	-2774
▁square	-2775
▁conditions	-2776
po	-2777
ugh	-2778
▁dy	-2779
sect	-2780
atory	-2781
useum	-2782
though	-2783
▁series	-2784
▁electricity	-2785
ims	-2786
▁Who	-2787
▁bur	-2788
▁deb	-2789
▁phil	-2790
▁tree	-2791
ission	-2792
▁cases	-2793
▁older	-2794
▁distrib	-2795
▁straight	-2796
▁extraordinary	-2797
ev	-2798
let	-2799
▁Don	-2800
▁oxy	-2801
ounds	-2802
▁mist	-2803
▁choose	-2804
▁phenomen	-2805
▁training	-2806
▁perspective	-2807
▁kil	-2808
▁Like	-2809
▁sleep	-2810
▁standing	-2811
▁successful	-2812
rab	-2813
rap	-2814
nces	-2815
ster	-2816
▁fram	-2817
▁affect	-2818
▁crisis	-2819
▁excited	-2820
▁somehow	-2821
▁univers	-2822
▁medicine	-2823
men	-2824
ured	-2825
▁Car	-2826
▁East	-2827
▁bank	-2828
▁wait	-2829
▁assum	-2830
▁author	-2831
▁killed	-2832
▁pieces	-2833
▁prison	-2834
▁reading	-2835
▁decision	-2836
No	-2837
met	-2838
▁198	-2839
▁kept	-2840
inated	-2841
ration	-2842
▁usually	-2843
▁content	-2844
▁bacteria	-2845
▁increase	-2846
go	-2847
la	-2848
ube	-2849
▁cat	-2850
▁luck	-2851
▁town	-2852
▁neurons	-2853
▁international	-2854
imb	-2855
▁purp	-2856
▁upon	-2857
▁Those	-2858
▁alive	-2859
▁mention	-2860
▁critical	-2861
ring	-2862
▁fasc	-2863
▁Which	-2864
▁calcul	-2865
▁provide	-2866
▁smaller	-2867
▁treatment	-2868
ops	-2869
rel	-2870
▁TV	-2871
edom	-2872
ffic	-2873
▁trou	-2874
▁prote	-2875
▁manage	-2876
▁studies	-2877
▁organization	-2878
ays	-2879
iven	-2880
▁201	-2881
▁doc	-2882
ustrial	-2883
▁beings	-2884
▁version	-2885
▁including	-2886
▁clin	-2887
▁truly	-2888
▁urban	-2889
▁achieve	-2890
▁anywhere	-2891
▁architecture	-2892
isms	-2893
▁fra	-2894
▁finan	-2895
▁actual	-2896
▁policy	-2897
▁massive	-2898
▁military	-2899
▁patterns	-2900
▁increasing	-2901
▁cold	-2902
▁Today	-2903
▁lines	-2904
▁slight	-2905
▁seconds	-2906
▁painting	-2907
▁conversation	-2908
rect	-2909
▁ign	-2910
▁veh	-2911
▁wild	-2912
▁lower	-2913
▁throw	-2914
▁employ	-2915
▁region	-2916
▁college	-2917
▁Q	-2918
▁Ab	-2919
▁Sw	-2920
fact	-2921
▁swe	-2922
▁Somet	-2923
▁stars	-2924
▁please	-2925
▁himself	-2926
▁machines	-2927
ama	-2928
▁Act	-2929
epend	-2930
▁page	-2931
▁roll	-2932
▁anymore	-2933
▁strange	-2934
amm	-2935
dom	-2936
iced	-2937
erman	-2938
▁print	-2939
▁Christ	-2940
▁engage	-2941
▁physics	-2942
▁hop	-2943
iling	-2944
▁term	-2945
uments	-2946
▁effort	-2947
▁skills	-2948
soci	-2949
▁Bra	-2950
▁sou	-2951
▁greater	-2952
▁recognize	-2953
!"	-2954
▁eth	-2955
aging	-2956
▁magic	-2957
▁price	-2958
▁rights	-2959
▁written	-2960
▁expensive	-2961
ping	-2962
▁whe	-2963
ently	-2964
▁card	-2965
▁star	-2966
▁enorm	-2967
▁molec	-2968
▁weight	-2969
▁decisions	-2970
iti	-2971
▁13	-2972
iest	-2973
oles	-2974
▁glass	-2975
▁trick	-2976
▁biology	-2977
▁Americans	-2978
▁port	-2979
▁genes	-2980
▁specific	-2981
ulf	-2982
back	-2983
lebr	-2984
▁Isl	-2985
▁board	-2986
▁cloud	-2987
▁21	-2988
▁Sp	-2989
itation	-2990
▁famous	-2991
▁service	-2992
agine	-2993
▁code	-2994
▁legs	-2995
▁remind	-2996
▁surger	-2997
▁clearly	-2998
▁earlier	-2999
▁fantastic	-3000
time	-3001
▁Mar	-3002
▁dog	-3003
erson	-3004
▁production	-3005
▁beauty	-3006
▁robots	-3007
▁Another	-3008
▁contrib	-3009
▁throughout	-3010
▁Are	-3011
itude	-3012
▁autom	-3013
▁cover	-3014
▁laugh	-3015
▁listening	-3016
▁solutions	-3017
▁transport	-3018
acity	-3019
▁drink	-3020
▁loved	-3021
▁explore	-3022
▁waiting	-3023
▁becoming	-3024
▁practice	-3025
ky	-3026
sequ	-3027
▁alg	-3028
▁yeah	-3029
▁costs	-3030
▁walked	-3031
ologists	-3032
zz	-3033
ises	-3034
▁rid	-3035
thern	-3036
▁desp	-3037
▁weap	-3038
▁shark	-3039
▁spect	-3040
inating	-3041
▁driving	-3042
▁therefore	-3043
▁90	-3044
▁Ad	-3045
▁sal	-3046
ystem	-3047
▁hero	-3048
▁catch	-3049
▁store	-3050
▁detect	-3051
▁police	-3052
▁healthy	-3053
▁willing	-3054
▁familiar	-3055
▁Ex	-3056
ables	-3057
ained	-3058
▁shot	-3059
▁zero	-3060
▁celebr	-3061
▁unique	-3062
▁private	-3063
▁greatest	-3064
aly	-3065
rees	-3066
▁Har	-3067
▁exh	-3068
eless	-3069
▁plastic	-3070
▁Go	-3071
ceed	-3072
▁Afgh	-3073
▁prep	-3074
▁range	-3075
▁weren	-3076
fer	-3077
▁cry	-3078
▁lad	-3079
aries	-3080
▁rand	-3081
▁comfort	-3082
▁dangerous	-3083
▁direction	-3084
▁intelligence	-3085
▁environmental	-3086
cies	-3087
ashing	-3088
▁societ	-3089
▁address	-3090
eral	-3091
rams	-3092
▁sam	-3093
orrow	-3094
▁crow	-3095
▁spirit	-3096
▁website	-3097
▁invented	-3098
▁performance	-3099
▁institutions	-3100
▁i	-3101
enn	-3102
iles	-3103
uted	-3104
▁thr	-3105
istics	-3106
▁forth	-3107
atically	-3108
▁respond	-3109
bol	-3110
▁rise	-3111
imately	-3112
▁German	-3113
▁active	-3114
▁secret	-3115
▁freedom	-3116
▁various	-3117
bb	-3118
oid	-3119
resh	-3120
ried	-3121
▁fuel	-3122
▁jump	-3123
▁floor	-3124
▁income	-3125
▁random	-3126
▁teaching	-3127
ils	-3128
rom	-3129
▁Bl	-3130
▁types	-3131
▁babies	-3132
▁bodies	-3133
▁determ	-3134
▁multip	-3135
0,	-3136
mic	-3137
▁pan	-3138
▁tap	-3139
vision	-3140
▁ahead	-3141
▁encou	-3142
▁final	-3143
▁optim	-3144
▁worry	-3145
▁strugg	-3146
▁wealth	-3147
▁Imagine	-3148
▁doctors	-3149
▁services	-3150
orry	-3151
osing	-3152
▁meeting	-3153
▁University	-3154
yr	-3155
▁jud	-3156
▁occ	-3157
atives	-3158
ricult	-3159
▁demon	-3160
▁instr	-3161
▁Afghan	-3162
▁following	-3163
▁web	-3164
▁uses	-3165
▁career	-3166
▁levels	-3167
▁values	-3168
▁genetic	-3169
▁respect	-3170
▁instance	-3171
▁Cl	-3172
▁Two	-3173
▁ord	-3174
▁Mars	-3175
▁flying	-3176
▁useful	-3177
pro	-3178
▁atm	-3179
ondon	-3180
▁decide	-3181
▁insect	-3182
▁method	-3183
SA	-3184
eny	-3185
ches	-3186
itor	-3187
▁tiss	-3188
▁broad	-3189
▁gradu	-3190
▁decade	-3191
▁citizens	-3192
▁humanity	-3193
▁immediately	-3194
▁Cent	-3195
▁Cong	-3196
▁apply	-3197
▁email	-3198
▁simpl	-3199
▁London	-3200
▁mental	-3201
▁Western	-3202
airs	-3203
▁scr	-3204
attle	-3205
▁hair	-3206
▁laws	-3207
▁although	-3208
▁interview	-3209
▁remarkable	-3210
▁Mus	-3211
▁Ste	-3212
▁fit	-3213
antic	-3214
▁raise	-3215
▁trade	-3216
▁virus	-3217
▁governments	-3218
▁Dr	-3219
iate	-3220
▁sus	-3221
board	-3222
▁concl	-3223
▁integ	-3224
▁match	-3225
▁slide	-3226
▁popular	-3227
▁demonstr	-3228
▁standard	-3229
oty	-3230
▁24	-3231
▁Per	-3232
▁Sch	-3233
▁coun	-3234
▁saving	-3235
▁infrast	-3236
▁electron	-3237
▁condition	-3238
▁dram	-3239
▁park	-3240
▁Second	-3241
▁supply	-3242
▁possibly	-3243
▁oh	-3244
▁196	-3245
▁pig	-3246
prene	-3247
▁Arab	-3248
▁yell	-3249
iation	-3250
▁dynam	-3251
ologist	-3252
reprene	-3253
▁nation	-3254
▁relative	-3255
▁terrible	-3256
▁connection	-3257
uct	-3258
▁197	-3259
▁hyd	-3260
▁ran	-3261
▁forget	-3262
▁honest	-3263
▁speech	-3264
ervation	-3265
▁politics	-3266
▁engineering	-3267
▁500	-3268
▁nut	-3269
▁Your	-3270
▁cust	-3271
▁motiv	-3272
▁slightly	-3273
▁surround	-3274
▁television	-3275
yl	-3276
ball	-3277
iber	-3278
▁drop	-3279
▁summer	-3280
▁decades	-3281
▁express	-3282
▁agricult	-3283
▁understood	-3284
key	-3285
▁mal	-3286
anced	-3287
▁directly	-3288
ray	-3289
wise	-3290
ooper	-3291
▁oppos	-3292
▁cultural	-3293
▁financial	-3294
▁neighborhood	-3295
yle	-3296
▁mut	-3297
itted	-3298
▁blog	-3299
▁wood	-3300
▁associ	-3301
▁dimens	-3302
▁states	-3303
▁struct	-3304
▁switch	-3305
▁survive	-3306
▁capacity	-3307
▁societies	-3308
▁et	-3309
aign	-3310
▁Dav	-3311
iforn	-3312
▁quant	-3313
▁destro	-3314
▁forces	-3315
▁consequ	-3316
▁Californ	-3317
▁temperature	-3318
udd	-3319
▁sad	-3320
▁City	-3321
▁Many	-3322
▁base	-3323
▁paid	-3324
▁commer	-3325
▁shared	-3326
▁stress	-3327
▁purpose	-3328
▁enormous	-3329
▁ir	-3330
iring	-3331
▁rule	-3332
▁anyway	-3333
▁helped	-3334
▁physic	-3335
▁prevent	-3336
▁atmosphere	-3337
How	-3338
▁dad	-3339
ufact	-3340
▁From	-3341
▁vict	-3342
▁diseases	-3343
ID	-3344
ios	-3345
ened	-3346
▁Indian	-3347
▁mostly	-3348
▁surgery	-3349
▁tremend	-3350
▁creativity	-3351
0.	-3352
unk	-3353
cell	-3354
▁Char	-3355
▁task	-3356
▁whose	-3357
▁artist	-3358
▁closer	-3359
▁answers	-3360
▁central	-3361
▁National	-3362
▁mountain	-3363
▁published	-3364
▁California	-3365
▁challenges	-3366
ec	-3367
▁Pl	-3368
anda	-3369
cles	-3370
wood	-3371
aling	-3372
▁boys	-3373
▁hous	-3374
▁Think	-3375
▁displ	-3376
▁worst	-3377
▁oxygen	-3378
▁reflect	-3379
▁controll	-3380
▁networks	-3381
▁colleagues	-3382
▁entreprene	-3383
now	-3384
win	-3385
▁aid	-3386
inate	-3387
▁hole	-3388
▁tens	-3389
▁below	-3390
▁surve	-3391
▁philos	-3392
▁trouble	-3393
▁organizations	-3394
load	-3395
cience	-3396
▁Austr	-3397
▁funny	-3398
▁invent	-3399
▁played	-3400
▁symbol	-3401
▁effects	-3402
▁noticed	-3403
▁infrastructure	-3404
5,	-3405
ef	-3406
bert	-3407
izes	-3408
uing	-3409
▁hus	-3410
▁mid	-3411
rench	-3412
▁doub	-3413
▁mamm	-3414
▁causes	-3415
▁expand	-3416
▁original	-3417
▁profound	-3418
▁speaking	-3419
off	-3420
ancy	-3421
raid	-3422
▁300	-3423
icles	-3424
▁heat	-3425
▁smell	-3426
▁produced	-3427
ira	-3428
ked	-3429
arian	-3430
ement	-3431
▁Russ	-3432
▁conc	-3433
ashion	-3434
▁Again	-3435
▁experiments	-3436
olve	-3437
rael	-3438
vest	-3439
▁male	-3440
▁offic	-3441
▁radio	-3442
▁twice	-3443
▁afraid	-3444
▁belief	-3445
▁workers	-3446
▁pressure	-3447
▁programs	-3448
▁Ro	-3449
▁Iran	-3450
▁birds	-3451
▁dance	-3452
▁mobile	-3453
▁evolved	-3454
It	-3455
arm	-3456
▁ang	-3457
phone	-3458
▁coff	-3459
▁fort	-3460
▁loss	-3461
▁Islam	-3462
▁total	-3463
▁applic	-3464
▁corner	-3465
▁manufact	-3466
ibr	-3467
pes	-3468
raq	-3469
▁70	-3470
esis	-3471
atell	-3472
cules	-3473
▁bought	-3474
▁highly	-3475
▁histor	-3476
▁degrees	-3477
▁relationships	-3478
hy	-3479
▁iP	-3480
oting	-3481
▁hall	-3482
▁dying	-3483
▁markets	-3484
▁independ	-3485
cks	-3486
adem	-3487
band	-3488
exic	-3489
rupt	-3490
▁His	-3491
▁fat	-3492
▁mix	-3493
order	-3494
▁gold	-3495
▁stopped	-3496
▁streets	-3497
▁classroom	-3498
▁industrial	-3499
▁Afghanistan	-3500
aced	-3501
rical	-3502
▁airpl	-3503
▁legal	-3504
▁rough	-3505
ception	-3506
▁custom	-3507
▁campaign	-3508
▁communicate	-3509
▁differences	-3510
zil	-3511
empt	-3512
▁tax	-3513
orith	-3514
▁lack	-3515
▁shock	-3516
▁flight	-3517
▁Instead	-3518
▁emotional	-3519
▁collective	-3520
▁complexity	-3521
Why	-3522
ulner	-3523
▁Mich	-3524
▁wire	-3525
▁eating	-3526
▁choices	-3527
▁deliver	-3528
▁studying	-3529
▁differently	-3530
ste	-3531
cope	-3532
▁etc	-3533
▁Face	-3534
▁Iraq	-3535
▁bees	-3536
▁Mexic	-3537
▁Brazil	-3538
▁altern	-3539
▁compon	-3540
▁genome	-3541
▁reduce	-3542
▁satell	-3543
▁creates	-3544
▁journal	-3545
▁algorith	-3546
▁diversity	-3547
▁biological	-3548
▁conference	-3549
▁surprising	-3550
na	-3551
reg	-3552
ears	-3553
term	-3554
▁chim	-3555
▁lights	-3556
▁seemed	-3557
▁experiences	-3558
▁sustainable	-3559
af	-3560
edia	-3561
▁San	-3562
▁hom	-3563
▁David	-3564
▁metap	-3565
▁female	-3566
▁window	-3567
▁helping	-3568
▁bringing	-3569
▁molecules	-3570
▁significant	-3571
▁communication	-3572
ri	-3573
▁Aud	-3574
▁tum	-3575
▁tun	-3576
▁gent	-3577
▁trib	-3578
▁climb	-3579
▁10,000	-3580
▁breast	-3581
▁broken	-3582
▁devices	-3583
▁missing	-3584
▁landscape	-3585
▁consciousness	-3586
▁ut	-3587
▁Dar	-3588
▁cru	-3589
▁fro	-3590
ening	-3591
itter	-3592
water	-3593
osystem	-3594
▁attract	-3595
▁Nob	-3596
▁fold	-3597
▁hang	-3598
▁reco	-3599
▁swim	-3600
▁easily	-3601
▁spending	-3602
IDS	-3603
gth	-3604
▁ske	-3605
▁sick	-3606
rength	-3607
▁Israel	-3608
▁Middle	-3609
▁cooper	-3610
▁gotten	-3611
▁spaces	-3612
gy	-3613
icon	-3614
cript	-3615
▁seas	-3616
aining	-3617
▁Great	-3618
▁agree	-3619
▁basis	-3620
▁bread	-3621
▁fully	-3622
▁habit	-3623
▁Thanks	-3624
▁daughter	-3625
▁scientist	-3626
▁background	-3627
▁commercial	-3628
▁ur	-3629
▁Par	-3630
▁reb	-3631
▁rare	-3632
▁trip	-3633
▁vast	-3634
▁diagn	-3635
▁hearing	-3636
▁ecosystem	-3637
▁tremendous	-3638
▁opportunities	-3639
cra	-3640
edd	-3641
ees	-3642
▁En	-3643
▁ver	-3644
inist	-3645
rogen	-3646
▁beat	-3647
▁none	-3648
▁race	-3649
▁brill	-3650
▁crowd	-3651
▁passed	-3652
▁vulner	-3653
▁artists	-3654
▁members	-3655
▁strength	-3656
▁designers	-3657
▁ban	-3658
▁photo	-3659
▁visit	-3660
▁coffee	-3661
▁ancient	-3662
▁farmers	-3663
▁efficient	-3664
▁responsibility	-3665
val	-3666
hand	-3667
arter	-3668
▁feels	-3669
▁master	-3670
▁target	-3671
▁focused	-3672
▁religion	-3673
▁Gu	-3674
▁Mc	-3675
▁1,000	-3676
▁analy	-3677
▁liber	-3678
▁rapid	-3679
▁museum	-3680
▁contact	-3681
do	-3682
amb	-3683
▁Te	-3684
isco	-3685
▁cogn	-3686
▁ship	-3687
▁shift	-3688
▁desert	-3689
▁therap	-3690
aul	-3691
edic	-3692
▁Web	-3693
icking	-3694
ording	-3695
▁accom	-3696
▁enter	-3697
▁parad	-3698
▁pleas	-3699
▁yellow	-3700
▁forever	-3701
▁Facebook	-3702
reci	-3703
▁poet	-3704
▁weird	-3705
ography	-3706
▁knowing	-3707
mp	-3708
irt	-3709
▁alt	-3710
ander	-3711
▁Musl	-3712
▁harm	-3713
▁cheap	-3714
▁fairly	-3715
▁gentle	-3716
▁sexual	-3717
▁argument	-3718
▁imagination	-3719
▁More	-3720
▁join	-3721
▁mort	-3722
▁wide	-3723
▁brand	-3724
▁correct	-3725
▁Actually	-3726
▁addition	-3727
▁opposite	-3728
▁possibility	-3729
▁1.	-3730
▁inj	-3731
based	-3732
house	-3733
ratic	-3734
▁hell	-3735
▁Niger	-3736
▁aspect	-3737
▁failure	-3738
▁mission	-3739
▁moments	-3740
▁sharing	-3741
▁inspired	-3742
itely	-3743
▁Good	-3744
▁Rich	-3745
▁lucky	-3746
▁mouth	-3747
▁advant	-3748
▁identity	-3749
▁particles	-3750
▁religious	-3751
▁phenomenon	-3752
cop	-3753
mark	-3754
orge	-3755
roud	-3756
pping	-3757
▁bomb	-3758
▁host	-3759
▁consid	-3760
▁demand	-3761
▁notion	-3762
▁resist	-3763
▁accident	-3764
▁creatures	-3765
zen	-3766
▁Mr	-3767
▁Ob	-3768
▁joy	-3769
ipped	-3770
▁Over	-3771
▁seed	-3772
▁vacc	-3773
atures	-3774
dimens	-3775
▁integr	-3776
▁nearly	-3777
▁tissue	-3778
▁Austral	-3779
ification	-3780
▁benefits	-3781
▁negative	-3782
▁competition	-3783
fl	-3784
ami	-3785
▁Ha	-3786
▁See	-3787
▁ble	-3788
▁appl	-3789
▁repe	-3790
▁scan	-3791
▁shop	-3792
orders	-3793
▁dinos	-3794
▁party	-3795
▁foreign	-3796
▁restaur	-3797
▁turning	-3798
ada	-3799
▁Tr	-3800
▁wis	-3801
▁Asia	-3802
▁forg	-3803
▁gene	-3804
▁note	-3805
▁plat	-3806
▁rout	-3807
▁teen	-3808
ifying	-3809
▁magaz	-3810
▁batter	-3811
▁fashion	-3812
▁describe	-3813
reet	-3814
ulpt	-3815
▁gun	-3816
▁tom	-3817
▁core	-3818
▁stem	-3819
▁calls	-3820
▁coast	-3821
▁north	-3822
▁bright	-3823
▁charge	-3824
▁corpor	-3825
▁sculpt	-3826
▁stream	-3827
▁volunt	-3828
▁leadership	-3829
1,	-3830
tle	-3831
ront	-3832
▁400	-3833
▁nor	-3834
idden	-3835
ively	-3836
▁Will	-3837
▁iron	-3838
▁proud	-3839
▁French	-3840
▁remote	-3841
▁concent	-3842
▁despite	-3843
▁planets	-3844
▁Audience	-3845
8,	-3846
inc	-3847
vity	-3848
▁Nor	-3849
▁bud	-3850
print	-3851
▁exer	-3852
▁invis	-3853
connect	-3854
▁bridge	-3855
▁colors	-3856
▁events	-3857
▁sector	-3858
▁elements	-3859
▁partners	-3860
▁importantly	-3861
7,	-3862
gra	-3863
mon	-3864
▁fol	-3865
▁cred	-3866
▁noise	-3867
▁easier	-3868
▁meters	-3869
▁husband	-3870
▁weapons	-3871
▁European	-3872
rie	-3873
cest	-3874
▁Con	-3875
eared	-3876
stein	-3877
icians	-3878
▁maint	-3879
▁sorry	-3880
▁photos	-3881
ifically	-3882
▁emotion	-3883
▁figured	-3884
▁virtual	-3885
▁distance	-3886
dimensional	-3887
▁necessarily	-3888
9,	-3889
ica	-3890
▁CO	-3891
ford	-3892
urch	-3893
▁egg	-3894
▁ing	-3895
celer	-3896
▁puzz	-3897
▁tast	-3898
▁quote	-3899
▁tough	-3900
▁dollar	-3901
▁dreams	-3902
▁infect	-3903
▁inform	-3904
▁attempt	-3905
▁brother	-3906
▁traffic	-3907
▁brilliant	-3908
▁suffering	-3909
using	-3910
▁Take	-3911
▁cand	-3912
▁held	-3913
▁accur	-3914
▁bound	-3915
▁faith	-3916
▁giant	-3917
▁truck	-3918
▁ancest	-3919
▁double	-3920
▁raised	-3921
▁balance	-3922
ley	-3923
lin	-3924
ses	-3925
▁narr	-3926
▁helps	-3927
▁indic	-3928
▁grandm	-3929
▁kilomet	-3930
▁regular	-3931
▁related	-3932
gar	-3933
ager	-3934
vere	-3935
▁Big	-3936
▁unc	-3937
iable	-3938
▁boat	-3939
itable	-3940
▁chick	-3941
▁river	-3942
▁opened	-3943
▁appreci	-3944
▁destroy	-3945
▁leading	-3946
▁billions	-3947
▁previous	-3948
▁intellect	-3949
▁philosoph	-3950
ties	-3951
▁Bang	-3952
▁Keny	-3953
▁mill	-3954
▁shel	-3955
▁stuck	-3956
▁signal	-3957
▁transp	-3958
ographic	-3959
▁However	-3960
▁holding	-3961
▁typical	-3962
▁metaphor	-3963
▁sequence	-3964
▁Sometimes	-3965
▁necessary	-3966
▁structures	-3967
ha	-3968
mar	-3969
oop	-3970
▁Su	-3971
cked	-3972
vant	-3973
verse	-3974
inally	-3975
ulated	-3976
▁adapt	-3977
▁crash	-3978
▁brings	-3979
▁convin	-3980
▁succeed	-3981
▁entirely	-3982
▁ultimately	-3983
▁responsible	-3984
kn	-3985
equ	-3986
mit	-3987
esth	-3988
▁Sun	-3989
▁Very	-3990
▁edge	-3991
▁frequ	-3992
▁grass	-3993
▁leads	-3994
▁mouse	-3995
▁wheel	-3996
▁document	-3997
▁platform	-3998
▁childhood	-3999
ysis	-4000
▁amb	-4001
▁disp	-4002
▁moves	-4003
▁newsp	-4004
▁offer	-4005
▁subst	-4006
▁pounds	-4007
▁unlike	-4008
ulations	-4009
▁insects	-4010
▁leaving	-4011
▁require	-4012
▁shouldn	-4013
▁definition	-4014
my	-4015
son	-4016
▁1,	-4017
▁Sc	-4018
This	-4019
▁rot	-4020
idents	-4021
ipping	-4022
▁lunch	-4023
▁motor	-4024
▁paint	-4025
artment	-4026
ibilities	-4027
▁believed	-4028
▁institution	-4029
▁mathematics	-4030
▁fab	-4031
istry	-4032
▁grad	-4033
▁roof	-4034
▁weak	-4035
▁click	-4036
▁epide	-4037
▁fresh	-4038
▁walls	-4039
▁caught	-4040
▁closed	-4041
▁slowly	-4042
▁British	-4043
▁counter	-4044
▁element	-4045
▁install	-4046
▁studied	-4047
▁strategy	-4048
▁construct	-4049
▁discovery	-4050
▁influence	-4051
▁operating	-4052
▁president	-4053
▁university	-4054
rim	-4055
set	-4056
▁Fl	-4057
▁Ne	-4058
uild	-4059
uros	-4060
▁Did	-4061
▁bag	-4062
▁cla	-4063
▁ants	-4064
▁band	-4065
▁exch	-4066
▁compl	-4067
▁matters	-4068
▁trained	-4069
▁creation	-4070
▁fighting	-4071
▁constantly	-4072
▁unfortunately	-4073
ok	-4074
ads	-4075
oom	-4076
enty	-4077
hold	-4078
▁Gra	-4079
▁tit	-4080
▁und	-4081
agers	-4082
illed	-4083
▁frag	-4084
▁seat	-4085
▁embra	-4086
▁exhib	-4087
▁degree	-4088
▁microb	-4089
▁cognitive	-4090
▁investment	-4091
▁professional	-4092
2,	-4093
IT	-4094
atr	-4095
ius	-4096
cket	-4097
▁Once	-4098
▁reve	-4099
▁soil	-4100
▁spot	-4101
▁talks	-4102
lection	-4103
▁lesson	-4104
▁oceans	-4105
▁factory	-4106
▁surprise	-4107
▁civilization	-4108
iot	-4109
▁Ac	-4110
oint	-4111
pper	-4112
▁Gen	-4113
▁mos	-4114
▁tor	-4115
▁empt	-4116
▁hate	-4117
▁names	-4118
▁adults	-4119
▁deeply	-4120
▁failed	-4121
▁acceler	-4122
▁equival	-4123
▁finished	-4124
▁galaxies	-4125
▁concerned	-4126
▁organisms	-4127
▁depression	-4128
▁fascinating	-4129
uge	-4130
▁Ed	-4131
oman	-4132
oted	-4133
