<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
un	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁un	-17
▁m	-18
▁ein	-19
te	-20
▁S	-21
ge	-22
▁i	-23
on	-24
▁v	-25
ir	-26
▁h	-27
sch	-28
▁z	-29
▁n	-30
ll	-31
▁und	-32
▁das	-33
ar	-34
gen	-35
ten	-36
▁b	-37
es	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
or	-47
at	-48
ein	-49
it	-50
em	-51
▁in	-52
der	-53
▁E	-54
▁wir	-55
au	-56
▁ist	-57
▁au	-58
▁I	-59
icht	-60
de	-61
den	-62
al	-63
ach	-64
ier	-65
lich	-66
▁f	-67
▁G	-68
ben	-69
▁g	-70
ber	-71
▁B	-72
el	-73
▁ich	-74
▁ge	-75
ur	-76
ter	-77
▁U	-78
▁K	-79
▁es	-80
▁F	-81
ung	-82
se	-83
le	-84
▁an	-85
▁er	-86
▁Un	-87
▁P	-88
▁sie	-89
sen	-90
▁den	-91
▁Sie	-92
▁L	-93
ür	-94
mm	-95
ro	-96
▁T	-97
nen	-98
um	-99
ig	-100
ls	-101
▁nicht	-102
▁ver	-103
▁dass	-104
▁von	-105
eit	-106
▁be	-107
re	-108
is	-109
▁eine	-110
▁Und	-111
ck	-112
▁auf	-113
ser	-114
▁H	-115
ann	-116
▁ha	-117
▁so	-118
tz	-119
eh	-120
▁V	-121
▁mit	-122
ion	-123
ind	-124
▁wie	-125
▁R	-126
isch	-127
ra	-128
enn	-129
▁als	-130
▁N	-131
am	-132
▁war	-133
▁sch	-134
▁sich	-135
us	-136
kt	-137
ent	-138
▁l	-139
eu	-140
▁o	-141
▁Ich	-142
▁J	-143
▁Z	-144
▁t	-145
ft	-146
ahr	-147
über	-148
ol	-149
▁sind	-150
ön	-151
be	-152
ehr	-153
▁haben	-154
▁für	-155
lle	-156
▁j	-157
▁hat	-158
ste	-159
▁man	-160
▁aus	-161
ag	-162
▁um	-163
and	-164
iel	-165
il	-166
ik	-167
än	-168
▁St	-169
▁über	-170
ff	-171
▁kön	-172
▁"	-173
eine	-174
▁p	-175
▁Das	-176
▁Die	-177
och	-178
ut	-179
▁wer	-180
▁Es	-181
llen	-182
tw	-183
▁Wir	-184
▁Sch	-185
sten	-186
▁Ge	-187
▁In	-188
om	-189
▁da	-190
hl	-191
eil	-192
▁diese	-193
▁was	-194
▁Er	-195
▁dem	-196
▁im	-197
igen	-198
ern	-199
hen	-200
▁wenn	-201
▁O	-202
▁ihr	-203
bt	-204
sp	-205
▁dies	-206
▁uns	-207
▁einen	-208
rei	-209
omm	-210
▁-	-211
chen	-212
ieren	-213
▁Ver	-214
▁C	-215
ensch	-216
ne	-217
▁können	-218
▁des	-219
▁je	-220
▁unser	-221
▁werden	-222
ien	-223
▁Jahr	-224
wei	-225
iv	-226
▁Pro	-227
▁oder	-228
ehen	-229
rau	-230
ungen	-231
▁vor	-232
zu	-233
ige	-234
▁Ar	-235
▁sein	-236
iert	-237
elt	-238
scha	-239
ation	-240
▁An	-241
rü	-242
▁ander	-243
▁kann	-244
▁aber	-245
▁wo	-246
▁auch	-247
▁einer	-248
▁1	-249
▁Mensch	-250
men	-251
▁einem	-252
▁Aber	-253
gt	-254
anz	-255
▁Be	-256
▁nach	-257
ken	-258
▁mach	-259
▁mein	-260
ort	-261
hnen	-262
uch	-263
▁Ein	-264
▁sehr	-265
▁hier	-266
▁wird	-267
▁etw	-268
▁nur	-269
▁bei	-270
▁all	-271
ischen	-272
▁dar	-273
ht	-274
▁Menschen	-275
os	-276
ibt	-277
ör	-278
aus	-279
fen	-280
▁ent	-281
hn	-282
▁mich	-283
▁–	-284
urch	-285
äch	-286
▁st	-287
▁gibt	-288
issen	-289
▁dann	-290
▁Re	-291
lau	-292
▁also	-293
ot	-294
▁wur	-295
▁le	-296
▁--	-297
▁Le	-298
tzt	-299
ät	-300
ill	-301
hal	-302
▁sp	-303
eute	-304
ab	-305
▁En	-306
og	-307
ru	-308
und	-309
▁noch	-310
▁etwas	-311
ing	-312
bl	-313
schaft	-314
dern	-315
ommen	-316
ick	-317
▁her	-318
rie	-319
▁sehen	-320
▁habe	-321
tet	-322
et	-323
▁wei	-324
ang	-325
▁sa	-326
▁Sp	-327
▁vie	-328
▁dieser	-329
▁Welt	-330
▁Als	-331
▁mir	-332
ul	-333
mmer	-334
bei	-335
▁mehr	-336
▁durch	-337
▁kl	-338
heit	-339
roß	-340
▁sag	-341
ische	-342
ers	-343
op	-344
▁re	-345
mal	-346
lichen	-347
▁gen	-348
keit	-349
all	-350
▁Was	-351
acht	-352
we	-353
00	-354
▁viel	-355
▁Wenn	-356
he	-357
."	-358
ffen	-359
ank	-360
▁Leben	-361
her	-362
▁Au	-363
liche	-364
▁2	-365
▁alle	-366
är	-367
üs	-368
klich	-369
fach	-370
uss	-371
end	-372
amm	-373
cht	-374
▁ganz	-375
▁mö	-376
▁zum	-377
▁wurde	-378
▁Zeit	-379
ri	-380
fü	-381
▁Ihnen	-382
ess	-383
▁unter	-384
▁wür	-385
ze	-386
ähr	-387
rin	-388
bst	-389
▁machen	-390
imm	-391
assen	-392
▁ste	-393
▁groß	-394
▁wirklich	-395
tzen	-396
oll	-397
ech	-398
ass	-399
▁ab	-400
▁zwei	-401
▁Gesch	-402
▁einfach	-403
▁immer	-404
for	-405
▁meine	-406
fl	-407
rück	-408
ungs	-409
▁r	-410
▁weil	-411
wer	-412
▁bes	-413
▁am	-414
inge	-415
ob	-416
▁kon	-417
▁tun	-418
▁Also	-419
bar	-420
chte	-421
ekt	-422
tern	-423
schie	-424
▁fü	-425
ner	-426
art	-427
▁hatte	-428
äu	-429
nte	-430
▁neu	-431
aten	-432
▁dieses	-433
▁bis	-434
ad	-435
▁Ihr	-436
ist	-437
inden	-438
lie	-439
ap	-440
▁müs	-441
iz	-442
▁unsere	-443
ehmen	-444
elbst	-445
che	-446
▁hin	-447
leich	-448
gel	-449
▁keine	-450
per	-451
ück	-452
eiten	-453
▁Leute	-454
▁ihre	-455
▁♫	-456
ger	-457
im	-458
▁wissen	-459
glich	-460
▁Gr	-461
rach	-462
ionen	-463
iger	-464
stell	-465
▁diesem	-466
unkt	-467
▁Art	-468
▁müssen	-469
▁soll	-470
hlen	-471
omp	-472
▁Man	-473
▁Dinge	-474
▁dam	-475
dem	-476
▁sagte	-477
ke	-478
olog	-479
▁sagen	-480
est	-481
ßen	-482
▁waren	-483
pt	-484
▁viele	-485
▁diesen	-486
itte	-487
gend	-488
rä	-489
unden	-490
lt	-491
▁beg	-492
▁Jahren	-493
▁Zu	-494
blem	-495
age	-496
▁weiter	-497
▁Ges	-498
▁lie	-499
ild	-500
▁bin	-501
ats	-502
sam	-503
kommen	-504
ah	-505
zen	-506
▁Kon	-507
du	-508
▁eines	-509
einen	-510
▁jetzt	-511
▁gew	-512
▁andere	-513
▁Or	-514
ammen	-515
ver	-516
▁Kin	-517
▁Vor	-518
▁zei	-519
ster	-520
▁wieder	-521
▁anderen	-522
▁eigen	-523
▁Wie	-524
ität	-525
det	-526
ed	-527
lleicht	-528
angen	-529
▁würde	-530
ichte	-531
ichtig	-532
▁glau	-533
auf	-534
▁Bei	-535
geb	-536
▁alles	-537
nis	-538
▁Problem	-539
pp	-540
▁zur	-541
▁So	-542
▁Aus	-543
▁damit	-544
▁du	-545
▁selbst	-546
ün	-547
sehen	-548
▁nie	-549
▁vers	-550
▁ar	-551
▁Der	-552
eg	-553
zi	-554
▁wen	-555
▁verb	-556
auen	-557
▁Ch	-558
▁geht	-559
eln	-560
yst	-561
▁Mill	-562
▁gem	-563
spiel	-564
under	-565
ant	-566
ast	-567
▁Jahre	-568
änder	-569
ler	-570
ande	-571
tes	-572
▁zurück	-573
ystem	-574
▁ob	-575
halten	-576
off	-577
beit	-578
▁ber	-579
▁Auf	-580
▁ger	-581
▁denn	-582
▁Frau	-583
inn	-584
ale	-585
mer	-586
▁wel	-587
▁muss	-588
ragen	-589
kl	-590
rö	-591
pf	-592
▁gut	-593
ßer	-594
▁zus	-595
▁zw	-596
ächlich	-597
schl	-598
nten	-599
▁schon	-600
▁Um	-601
äre	-602
amen	-603
▁heraus	-604
▁Pl	-605
▁Ne	-606
igkeit	-607
zeu	-608
aar	-609
▁Kinder	-610
von	-611
▁möchte	-612
des	-613
vor	-614
lei	-615
▁verst	-616
zent	-617
rit	-618
stellen	-619
▁ihnen	-620
▁Dies	-621
agen	-622
echn	-623
ell	-624
ierte	-625
ringen	-626
▁vielleicht	-627
ok	-628
fahr	-629
ationen	-630
▁son	-631
▁best	-632
ommt	-633
▁Her	-634
▁Ide	-635
▁Teil	-636
▁pass	-637
atsächlich	-638
ert	-639
ahl	-640
▁letz	-641
me	-642
▁3	-643
▁zusammen	-644
▁drei	-645
▁Nun	-646
▁pro	-647
ran	-648
ug	-649
▁davon	-650
▁Geh	-651
▁dort	-652
▁arbei	-653
ade	-654
▁brau	-655
zie	-656
fe	-657
▁Fl	-658
rechen	-659
hne	-660
uchen	-661
alt	-662
alen	-663
▁Land	-664
halb	-665
▁Dank	-666
▁Hier	-667
▁gleich	-668
▁heute	-669
▁Wissen	-670
▁hatten	-671
atür	-672
▁Techn	-673
▁einige	-674
▁genau	-675
▁inter	-676
▁Geschichte	-677
000	-678
form	-679
ha	-680
kte	-681
cken	-682
▁Bild	-683
▁bet	-684
ater	-685
weise	-686
esen	-687
wo	-688
▁Kl	-689
att	-690
mlich	-691
schen	-692
aut	-693
▁ir	-694
ichten	-695
anden	-696
eld	-697
▁kein	-698
▁könnte	-699
▁Arbeit	-700
zä	-701
aum	-702
▁ihn	-703
▁jem	-704
▁For	-705
ändern	-706
ennen	-707
net	-708
ologie	-709
▁Diese	-710
ielen	-711
atz	-712
rage	-713
▁Bl	-714
▁Gen	-715
▁Nach	-716
▁paar	-717
▁Unter	-718
ine	-719
▁wollen	-720
unde	-721
▁einz	-722
ud	-723
▁woll	-724
war	-725
fr	-726
▁darüber	-727
oren	-728
▁wahr	-729
▁werde	-730
▁gehen	-731
▁nun	-732
qu	-733
▁wurden	-734
▁meiner	-735
reich	-736
irn	-737
▁ben	-738
▁Mit	-739
▁Inter	-740
für	-741
ak	-742
▁tatsächlich	-743
rag	-744
▁Je	-745
hm	-746
▁Wei	-747
tlich	-748
unktion	-749
wick	-750
?"	-751
▁Ber	-752
utzen	-753
schieden	-754
▁verw	-755
▁Beispiel	-756
hren	-757
eich	-758
ache	-759
▁zie	-760
▁sondern	-761
▁grö	-762
▁ange	-763
ährend	-764
gar	-765
hör	-766
▁besser	-767
äd	-768
▁Geb	-769
atur	-770
atürlich	-771
▁weiß	-772
▁seine	-773
▁Ü	-774
fol	-775
ativ	-776
▁Ab	-777
▁Da	-778
▁gab	-779
▁bede	-780
eisten	-781
▁unserer	-782
ander	-783
hin	-784
▁bek	-785
▁Wasser	-786
akt	-787
▁5	-788
▁gu	-789
▁Se	-790
▁wäre	-791
▁dazu	-792
▁neue	-793
änd	-794
ode	-795
▁denke	-796
ult	-797
▁will	-798
▁irgend	-799
▁leben	-800
▁vom	-801
▁Fre	-802
▁Al	-803
schein	-804
br	-805
ite	-806
achen	-807
eite	-808
▁Aut	-809
teil	-810
▁gef	-811
▁19	-812
▁ges	-813
▁denken	-814
▁hät	-815
▁Ste	-816
schei	-817
gie	-818
▁kommen	-819
▁macht	-820
öglich	-821
▁finden	-822
▁denen	-823
▁entwick	-824
▁einmal	-825
▁gemacht	-826
▁sogar	-827
utz	-828
▁lang	-829
▁Wer	-830
ma	-831
▁hei	-832
▁Grund	-833
▁Mon	-834
▁gerade	-835
▁gegen	-836
▁verl	-837
▁Tag	-838
▁glaube	-839
▁erzä	-840
ittel	-841
▁zwischen	-842
▁interess	-843
▁20	-844
▁kommt	-845
▁geben	-846
erson	-847
öff	-848
ften	-849
▁gel	-850
▁Ent	-851
▁funktion	-852
äh	-853
geben	-854
ierung	-855
ingen	-856
ika	-857
keiten	-858
▁Des	-859
▁Im	-860
enden	-861
▁Lebens	-862
▁wichtig	-863
▁Frauen	-864
▁Frage	-865
ange	-866
▁bedeu	-867
olle	-868
▁Mal	-869
▁Mar	-870
od	-871
▁erst	-872
▁Gehirn	-873
▁ex	-874
▁Über	-875
lück	-876
▁näch	-877
gan	-878
hem	-879
▁mus	-880
▁ohne	-881
pl	-882
ay	-883
▁jeder	-884
▁zeigen	-885
▁dafür	-886
rank	-887
rün	-888
▁letzten	-889
fer	-890
▁nichts	-891
▁4	-892
▁Prozent	-893
alten	-894
▁würden	-895
▁sieht	-896
▁passiert	-897
gef	-898
▁verschieden	-899
achte	-900
▁ihren	-901
tschaft	-902
▁ersten	-903
ue	-904
ate	-905
andel	-906
▁konnte	-907
ikan	-908
chten	-909
äl	-910
cher	-911
weg	-912
ss	-913
ce	-914
▁Daten	-915
▁Reg	-916
▁während	-917
▁meisten	-918
▁daran	-919
ys	-920
▁verstehen	-921
gr	-922
immt	-923
nell	-924
aufen	-925
ßt	-926
▁Eine	-927
▁Millionen	-928
▁mal	-929
ischer	-930
▁Ex	-931
▁Ihre	-932
rupp	-933
▁sollte	-934
▁besch	-935
stand	-936
▁erste	-937
▁Hand	-938
▁warum	-939
▁lassen	-940
sicht	-941
▁etwa	-942
gehen	-943
sel	-944
▁Idee	-945
hrt	-946
iele	-947
▁sicher	-948
▁natürlich	-949
ord	-950
ße	-951
▁Med	-952
gew	-953
bs	-954
▁10	-955
▁Ph	-956
jekt	-957
zeit	-958
ivers	-959
ramm	-960
▁sollten	-961
agt	-962
▁Geld	-963
ucht	-964
yp	-965
ogen	-966
stellt	-967
ompu	-968
▁meinen	-969
ign	-970
▁schw	-971
▁mensch	-972
▁Me	-973
ergie	-974
▁wollte	-975
▁Person	-976
iere	-977
▁Schl	-978
licher	-979
.000	-980
erst	-981
▁ganze	-982
▁ja	-983
▁könnten	-984
▁meinem	-985
fte	-986
ide	-987
▁schnell	-988
tro	-989
▁Raum	-990
igt	-991
▁Weg	-992
▁ziemlich	-993
▁Ger	-994
▁komp	-995
▁große	-996
pro	-997
▁geb	-998
▁gesch	-999
llt	-1000
schied	-1001
innen	-1002
▁We	-1003
▁klein	-1004
ia	-1005
ckt	-1006
▁bekommen	-1007
ös	-1008
▁sprechen	-1009
aupt	-1010
▁Inform	-1011
ollar	-1012
▁jemand	-1013
ält	-1014
▁arbeiten	-1015
▁scha	-1016
▁dabei	-1017
▁sagt	-1018
richt	-1019
wir	-1020
als	-1021
ären	-1022
▁ging	-1023
ic	-1024
▁ins	-1025
wie	-1026
äng	-1027
ktiv	-1028
▁ihrer	-1029
▁Wo	-1030
ernen	-1031
ark	-1032
▁War	-1033
▁Ä	-1034
▁kam	-1035
onder	-1036
ts	-1037
▁hör	-1038
▁nehmen	-1039
enz	-1040
örper	-1041
omputer	-1042
▁darauf	-1043
dien	-1044
lung	-1045
olut	-1046
▁System	-1047
kun	-1048
ierten	-1049
utter	-1050
twort	-1051
▁sol	-1052
▁Wissenschaft	-1053
ktur	-1054
▁Univers	-1055
amil	-1056
io	-1057
eist	-1058
▁Ende	-1059
scheinlich	-1060
ele	-1061
laub	-1062
orden	-1063
tt	-1064
rad	-1065
finden	-1066
str	-1067
▁Mann	-1068
reiben	-1069
▁Kre	-1070
▁bereit	-1071
▁Kind	-1072
▁El	-1073
▁Min	-1074
▁doch	-1075
urz	-1076
▁weniger	-1077
▁Dollar	-1078
▁Men	-1079
▁kleinen	-1080
▁Mus	-1081
..	-1082
ane	-1083
adt	-1084
äter	-1085
fühl	-1086
▁Gem	-1087
▁Ö	-1088
olit	-1089
▁Stra	-1090
▁vier	-1091
▁schl	-1092
▁bedeutet	-1093
id	-1094
mus	-1095
fall	-1096
ker	-1097
nah	-1098
asch	-1099
▁Technologie	-1100
▁Sache	-1101
gl	-1102
kunft	-1103
ial	-1104
▁Dann	-1105
▁Entw	-1106
▁unseren	-1107
sst	-1108
▁Bo	-1109
▁dir	-1110
arbei	-1111
▁Q	-1112
ganis	-1113
annt	-1114
▁Denn	-1115
▁welche	-1116
▁Verb	-1117
▁Computer	-1118
".	-1119
▁Mein	-1120
rat	-1121
▁Famil	-1122
▁bringen	-1123
▁Möglich	-1124
usst	-1125
▁Y	-1126
▁Rei	-1127
itz	-1128
ennt	-1129
▁dachte	-1130
▁ung	-1131
▁eigentlich	-1132
▁ihm	-1133
▁Te	-1134
orgen	-1135
▁Lie	-1136
▁gesehen	-1137
▁Energie	-1138
äft	-1139
lo	-1140
▁US	-1141
▁seit	-1142
ruck	-1143
▁kleine	-1144
▁möglich	-1145
▁All	-1146
tete	-1147
nit	-1148
▁„	-1149
ald	-1150
raft	-1151
▁brauchen	-1152
▁Fall	-1153
▁Vers	-1154
ive	-1155
▁Seite	-1156
oment	-1157
ga	-1158
no	-1159
▁wenig	-1160
▁Gew	-1161
▁sei	-1162
uten	-1163
achsen	-1164
fin	-1165
▁großen	-1166
▁jeden	-1167
▁se	-1168
▁get	-1169
ition	-1170
▁Weise	-1171
unter	-1172
▁gest	-1173
iges	-1174
ätz	-1175
▁ganzen	-1176
▁Män	-1177
schw	-1178
▁ausge	-1179
...	-1180
▁Menge	-1181
▁Schu	-1182
our	-1183
▁200	-1184
",	-1185
▁Licht	-1186
▁Kar	-1187
▁keinen	-1188
opf	-1189
raf	-1190
▁en	-1191
legen	-1192
▁versuchen	-1193
halt	-1194
nung	-1195
▁Groß	-1196
▁außer	-1197
▁fin	-1198
icher	-1199
▁Am	-1200
schaften	-1201
hlt	-1202
▁6	-1203
▁hätte	-1204
▁hoch	-1205
▁voll	-1206
wegen	-1207
kten	-1208
▁Tage	-1209
▁Ha	-1210
▁al	-1211
folg	-1212
isten	-1213
▁Woch	-1214
▁gern	-1215
▁fün	-1216
▁Buch	-1217
▁gesagt	-1218
ernt	-1219
alis	-1220
ust	-1221
▁Fil	-1222
ard	-1223
gramm	-1224
stellung	-1225
Ich	-1226
▁Zukunft	-1227
fft	-1228
ultur	-1229
eht	-1230
▁De	-1231
th	-1232
rieben	-1233
▁Ja	-1234
▁glauben	-1235
▁Danke	-1236
▁Grupp	-1237
▁schle	-1238
▁später	-1239
ähn	-1240
▁Ko	-1241
denken	-1242
iss	-1243
achten	-1244
wohl	-1245
leben	-1246
lekt	-1247
iar	-1248
▁vielen	-1249
▁Augen	-1250
▁Spiel	-1251
▁unglaub	-1252
▁Körper	-1253
hol	-1254
lex	-1255
▁verm	-1256
▁Entwick	-1257
ormal	-1258
▁te	-1259
▁gehör	-1260
eilen	-1261
ip	-1262
zeug	-1263
▁Son	-1264
▁Vielen	-1265
essen	-1266
▁Stadt	-1267
aden	-1268
▁stellen	-1269
▁Afr	-1270
▁Den	-1271
▁Ort	-1272
▁lernen	-1273
oten	-1274
▁wunder	-1275
▁eigenen	-1276
▁konnten	-1277
▁beim	-1278
öffent	-1279
öl	-1280
▁indem	-1281
▁fest	-1282
ausen	-1283
ellen	-1284
asse	-1285
▁heißt	-1286
▁fünf	-1287
tr	-1288
▁funktioniert	-1289
nehmen	-1290
▁Sprach	-1291
fahren	-1292
▁Gemein	-1293
mp	-1294
undheit	-1295
gang	-1296
ruktur	-1297
▁besonder	-1298
▁Natur	-1299
▁Ob	-1300
elfen	-1301
▁Jetzt	-1302
▁Mutter	-1303
stoff	-1304
▁Ged	-1305
alität	-1306
▁schaffen	-1307
ges	-1308
ließ	-1309
inner	-1310
▁fast	-1311
▁jedes	-1312
▁Moment	-1313
▁oft	-1314
ständ	-1315
setzen	-1316
reichen	-1317
▁Du	-1318
ium	-1319
ändert	-1320
▁nä	-1321
eile	-1322
▁Musik	-1323
▁Schul	-1324
▁Untern	-1325
▁größ	-1326
▁rie	-1327
▁Milliar	-1328
reis	-1329
zeich	-1330
gefähr	-1331
ause	-1332
▁Erde	-1333
kel	-1334
▁Haus	-1335
▁Produ	-1336
▁offen	-1337
allen	-1338
▁Wahr	-1339
satz	-1340
echs	-1341
▁sozi	-1342
▁Probleme	-1343
ho	-1344
ritt	-1345
▁gute	-1346
▁Stud	-1347
▁lange	-1348
▁seiner	-1349
▁Hin	-1350
volut	-1351
lichkeit	-1352
hle	-1353
▁8	-1354
▁Vide	-1355
wusst	-1356
▁Warum	-1357
spro	-1358
▁nutzen	-1359
kon	-1360
eiden	-1361
ott	-1362
isches	-1363
▁schwer	-1364
▁Ma	-1365
▁Gesell	-1366
▁gl	-1367
zahl	-1368
▁Pat	-1369
▁Lehr	-1370
▁wahrscheinlich	-1371
▁fol	-1372
ett	-1373
▁allen	-1374
▁helfen	-1375
fangen	-1376
▁Sta	-1377
▁aller	-1378
▁anders	-1379
ED	-1380
▁genug	-1381
▁Kam	-1382
euten	-1383
▁herum	-1384
fä	-1385
so	-1386
▁erzählen	-1387
▁Bil	-1388
▁Form	-1389
▁c	-1390
▁sah	-1391
volution	-1392
▁verk	-1393
▁Internet	-1394
ahlen	-1395
▁weit	-1396
▁Qu	-1397
nisse	-1398
▁einge	-1399
▁zeigt	-1400
▁schön	-1401
▁Ang	-1402
▁unserem	-1403
duz	-1404
▁weg	-1405
▁begann	-1406
ib	-1407
unst	-1408
▁neuen	-1409
▁7	-1410
ünst	-1411
▁Gesundheit	-1412
esser	-1413
ossen	-1414
yn	-1415
▁pl	-1416
▁nächsten	-1417
glichen	-1418
▁ne	-1419
▁Stu	-1420
▁kennen	-1421
ren	-1422
chmal	-1423
▁ungefähr	-1424
▁klar	-1425
zess	-1426
▁Amer	-1427
▁wicht	-1428
dent	-1429
gleich	-1430
land	-1431
welt	-1432
▁15	-1433
▁Gegen	-1434
rieg	-1435
ron	-1436
▁betrach	-1437
▁Met	-1438
liches	-1439
itu	-1440
▁50	-1441
▁größer	-1442
▁bisschen	-1443
▁Mo	-1444
ph	-1445
kay	-1446
▁Ro	-1447
schaffen	-1448
▁frü	-1449
eim	-1450
raum	-1451
▁100	-1452
heiten	-1453
▁9	-1454
umen	-1455
ösen	-1456
▁USA	-1457
▁Selbst	-1458
igkeiten	-1459
▁richtig	-1460
▁Kunst	-1461
gangen	-1462
▁Ideen	-1463
▁bevor	-1464
▁30	-1465
▁Lu	-1466
▁star	-1467
ehn	-1468
▁♪	-1469
▁nah	-1470
▁jede	-1471
▁bestimm	-1472
▁we	-1473
aneten	-1474
▁Fot	-1475
reffen	-1476
▁bauen	-1477
ina	-1478
▁Dar	-1479
hunder	-1480
ens	-1481
asst	-1482
andeln	-1483
▁Wor	-1484
setzt	-1485
▁wus	-1486
chn	-1487
▁Pu	-1488
▁Fäh	-1489
▁blei	-1490
▁liegt	-1491
▁Mater	-1492
▁recht	-1493
▁fal	-1494
▁gemein	-1495
▁Design	-1496
öt	-1497
▁Zus	-1498
scheid	-1499
▁Informationen	-1500
▁kurz	-1501
kennen	-1502
▁Leuten	-1503
▁seinen	-1504
mpf	-1505
iker	-1506
▁New	-1507
▁Projekt	-1508
▁verändern	-1509
▁TED	-1510
▁Schw	-1511
▁Di	-1512
▁Rob	-1513
llig	-1514
eut	-1515
ffe	-1516
▁Planeten	-1517
sche	-1518
ädchen	-1519
▁Nicht	-1520
▁normal	-1521
ere	-1522
▁Su	-1523
▁gar	-1524
▁Vie	-1525
▁Schule	-1526
dig	-1527
zieh	-1528
▁gehört	-1529
omen	-1530
▁Bür	-1531
▁ro	-1532
▁beh	-1533
▁Erfahr	-1534
utzt	-1535
▁Arten	-1536
anken	-1537
äche	-1538
ände	-1539
▁Lin	-1540
▁Mode	-1541
sk	-1542
ktion	-1543
▁inner	-1544
▁überall	-1545
▁hö	-1546
▁Forsch	-1547
itzen	-1548
▁stehen	-1549
mö	-1550
▁Mu	-1551
▁Für	-1552
▁versuch	-1553
forder	-1554
▁sagten	-1555
bo	-1556
elle	-1557
▁darum	-1558
▁nennen	-1559
▁ko	-1560
ringt	-1561
▁Kopf	-1562
▁erkl	-1563
▁Punkt	-1564
▁ern	-1565
▁Milliarden	-1566
▁At	-1567
▁Antwort	-1568
ütz	-1569
anzen	-1570
▁Gebäu	-1571
ismus	-1572
▁Vort	-1573
▁dich	-1574
▁hinter	-1575
▁anzu	-1576
mittel	-1577
▁euch	-1578
▁Exper	-1579
▁Afrika	-1580
▁anderes	-1581
▁reden	-1582
▁Dieses	-1583
▁Fragen	-1584
werk	-1585
▁bem	-1586
gesch	-1587
▁eben	-1588
▁Bü	-1589
▁Mädchen	-1590
▁Universum	-1591
mand	-1592
▁ihrem	-1593
▁musste	-1594
los	-1595
▁schwier	-1596
▁Unternehmen	-1597
zept	-1598
▁sel	-1599
▁Netz	-1600
▁Geschichten	-1601
cke	-1602
▁Br	-1603
▁de	-1604
▁Glück	-1605
▁Männer	-1606
pr	-1607
eren	-1608
twor	-1609
▁großart	-1610
je	-1611
auer	-1612
▁hal	-1613
▁Krank	-1614
sy	-1615
▁Bi	-1616
gung	-1617
rieb	-1618
▁Meine	-1619
▁Zwei	-1620
▁Wirtschaft	-1621
bringen	-1622
änger	-1623
▁entwickelt	-1624
fang	-1625
▁bereits	-1626
ief	-1627
▁Jahrhunder	-1628
▁Richt	-1629
scheiden	-1630
amens	-1631
einander	-1632
▁oben	-1633
gem	-1634
▁Auto	-1635
öhn	-1636
▁entde	-1637
▁Film	-1638
▁steht	-1639
▁fragen	-1640
▁Minuten	-1641
▁spielen	-1642
▁Zusammen	-1643
▁benutzen	-1644
▁halten	-1645
▁seinem	-1646
voll	-1647
ome	-1648
inen	-1649
▁Bed	-1650
▁Indien	-1651
▁erreichen	-1652
ienten	-1653
▁ü	-1654
▁namens	-1655
▁Lös	-1656
▁gerne	-1657
▁besonders	-1658
▁verschiedene	-1659
▁frag	-1660
if	-1661
erv	-1662
izin	-1663
zei	-1664
▁Gesellschaft	-1665
▁machte	-1666
▁hören	-1667
▁erkennen	-1668
▁hätten	-1669
▁darin	-1670
▁erh	-1671
▁Flug	-1672
indung	-1673
ilfe	-1674
inde	-1675
▁Stück	-1676
aun	-1677
etz	-1678
▁Far	-1679
ielt	-1680
▁Familie	-1681
▁Gl	-1682
▁Video	-1683
▁Verhalten	-1684
▁[	-1685
akter	-1686
andelt	-1687
▁na	-1688
▁Them	-1689
▁sechs	-1690
ks	-1691
▁Oder	-1692
ommun	-1693
zentr	-1694
ahn	-1695
rom	-1696
▁ähn	-1697
▁ho	-1698
deut	-1699
annte	-1700
▁Kön	-1701
▁Fü	-1702
▁Kor	-1703
pen	-1704
grund	-1705
geln	-1706
▁gesam	-1707
▁Bilder	-1708
▁Organis	-1709
▁Sprache	-1710
mals	-1711
endet	-1712
▁Gruppe	-1713
bare	-1714
euer	-1715
▁bef	-1716
▁Herz	-1717
▁jedem	-1718
mit	-1719
ient	-1720
▁Beweg	-1721
setz	-1722
unge	-1723
ließlich	-1724
üt	-1725
ume	-1726
▁Fol	-1727
▁Eltern	-1728
▁Ur	-1729
▁Doch	-1730
▁Fir	-1731
▁Weil	-1732
▁Ergeb	-1733
richten	-1734
oter	-1735
▁Luft	-1736
▁statt	-1737
▁Entscheid	-1738
ack	-1739
let	-1740
was	-1741
▁Sü	-1742
onen	-1743
schnit	-1744
▁Angst	-1745
▁Macht	-1746
▁richt	-1747
urs	-1748
ützen	-1749
▁beein	-1750
bild	-1751
kehr	-1752
▁Beg	-1753
▁erf	-1754
ölker	-1755
▁braucht	-1756
ezie	-1757
heor	-1758
▁vorstellen	-1759
▁Vielleicht	-1760
▁wohl	-1761
ächt	-1762
▁Gefühl	-1763
▁irgendwie	-1764
▁glob	-1765
▁ries	-1766
ings	-1767
ante	-1768
▁Durch	-1769
▁mag	-1770
system	-1771
▁Eigen	-1772
▁Dem	-1773
▁entwickeln	-1774
führt	-1775
punkt	-1776
▁flie	-1777
▁Kultur	-1778
▁ch	-1779
sych	-1780
▁Unser	-1781
▁Möglichkeit	-1782
dr	-1783
▁bewegen	-1784
ock	-1785
▁Str	-1786
▁tro	-1787
▁hoff	-1788
▁Bau	-1789
anten	-1790
ase	-1791
uer	-1792
▁Vater	-1793
▁glück	-1794
ure	-1795
▁Wort	-1796
▁Stimm	-1797
▁Stunden	-1798
▁verschiedenen	-1799
ider	-1800
urop	-1801
genommen	-1802
blik	-1803
esse	-1804
▁erhalten	-1805
ässt	-1806
▁Beh	-1807
▁Gener	-1808
▁Bereich	-1809
▁erw	-1810
▁einzel	-1811
icherheit	-1812
▁einigen	-1813
iken	-1814
haupt	-1815
▁einzige	-1816
gte	-1817
ohn	-1818
ersön	-1819
reten	-1820
ow	-1821
▁manchmal	-1822
▁drau	-1823
▁Freund	-1824
▁wollten	-1825
▁Sachen	-1826
gestellt	-1827
zug	-1828
▁Neu	-1829
▁abs	-1830
▁frei	-1831
zeugen	-1832
▁bemer	-1833
▁ändern	-1834
▁Hause	-1835
▁führen	-1836
▁Sinn	-1837
stehen	-1838
▁Masch	-1839
▁Veränder	-1840
gal	-1841
annen	-1842
äten	-1843
▁Arm	-1844
▁alt	-1845
▁stell	-1846
▁beiden	-1847
▁besten	-1848
▁Patienten	-1849
err	-1850
▁sage	-1851
häng	-1852
▁nämlich	-1853
▁unbe	-1854
▁verwenden	-1855
tel	-1856
▁for	-1857
▁Gott	-1858
▁eher	-1859
▁Komp	-1860
▁vert	-1861
▁innerhalb	-1862
▁Kindern	-1863
zin	-1864
okrat	-1865
eig	-1866
▁erk	-1867
zustellen	-1868
führ	-1869
▁beginnen	-1870
vest	-1871
teten	-1872
▁Regierung	-1873
one	-1874
ikro	-1875
▁Gebäude	-1876
▁unterschied	-1877
isk	-1878
reifen	-1879
▁unglaublich	-1880
zt	-1881
erweise	-1882
▁Hö	-1883
▁Yor	-1884
▁Werk	-1885
tens	-1886
▁Rück	-1887
▁Krebs	-1888
▁Gesicht	-1889
gabe	-1890
sent	-1891
▁verändert	-1892
▁Bab	-1893
▁Roboter	-1894
▁brach	-1895
▁welch	-1896
hemat	-1897
▁getan	-1898
ehe	-1899
druck	-1900
▁Grün	-1901
▁Po	-1902
▁Pol	-1903
enzen	-1904
▁Sol	-1905
▁los	-1906
▁per	-1907
▁ansch	-1908
▁menschlichen	-1909
▁Arch	-1910
schlossen	-1911
▁Part	-1912
▁gemeinsam	-1913
▁...	-1914
▁Mat	-1915
▁überhaupt	-1916
bte	-1917
fel	-1918
ende	-1919
▁wegen	-1920
▁Bezieh	-1921
▁Gleich	-1922
son	-1923
▁bl	-1924
denten	-1925
▁schauen	-1926
▁versucht	-1927
ai	-1928
hlte	-1929
racht	-1930
▁abge	-1931
erikan	-1932
▁Heraus	-1933
nov	-1934
onnen	-1935
▁zwar	-1936
berfl	-1937
blikum	-1938
▁fand	-1939
▁gleichen	-1940
icken	-1941
▁Fahr	-1942
▁Länder	-1943
▁Meer	-1944
tem	-1945
ingt	-1946
▁Lage	-1947
▁18	-1948
▁gr	-1949
stens	-1950
▁Dieser	-1951
▁Material	-1952
führen	-1953
kü	-1954
▁Ziel	-1955
▁Umwelt	-1956
uß	-1957
ans	-1958
eint	-1959
▁beob	-1960
▁Anfang	-1961
igten	-1962
▁Lehrer	-1963
ont	-1964
▁Kn	-1965
imen	-1966
ffekt	-1967
▁aufge	-1968
▁treffen	-1969
▁Par	-1970
ative	-1971
riff	-1972
▁rau	-1973
▁allem	-1974
▁Wochen	-1975
abor	-1976
ängt	-1977
▁verd	-1978
uf	-1979
han	-1980
▁Krieg	-1981
erk	-1982
▁%	-1983
▁Okay	-1984
▁Prozess	-1985
▁Programm	-1986
▁niemand	-1987
▁Erfahrung	-1988
▁Sy	-1989
▁China	-1990
▁Entwicklung	-1991
entr	-1992
▁Rest	-1993
▁öffent	-1994
haus	-1995
▁Grö	-1996
enne	-1997
▁Essen	-1998
av	-1999
völker	-2000
▁Publikum	-2001
ivi	-2002
ute	-2003
▁40	-2004
▁To	-2005
▁lin	-2006
St	-2007
▁dre	-2008
ument	-2009
▁Städ	-2010
▁Stellen	-2011
eid	-2012
▁jen	-2013
ritte	-2014
▁auszu	-2015
▁weltw	-2016
▁mussten	-2017
▁nächste	-2018
▁Bet	-2019
▁Prä	-2020
▁folgen	-2021
▁Herausforder	-2022
▁Zum	-2023
uelle	-2024
arten	-2025
baren	-2026
eister	-2027
ötz	-2028
▁Pap	-2029
nahme	-2030
▁Nacht	-2031
oss	-2032
▁Dingen	-2033
▁produz	-2034
min	-2035
auso	-2036
▁Chr	-2037
▁Bes	-2038
innern	-2039
ras	-2040
▁polit	-2041
sie	-2042
▁bel	-2043
▁kamen	-2044
▁'	-2045
▁vö	-2046
uren	-2047
eigen	-2048
▁entf	-2049
▁Tiere	-2050
▁meines	-2051
möglich	-2052
ager	-2053
▁Freunde	-2054
▁weitere	-2055
iet	-2056
wert	-2057
▁Situ	-2058
▁erre	-2059
▁Grunde	-2060
▁Mittel	-2061
▁falsch	-2062
▁vorher	-2063
▁Geschäft	-2064
wär	-2065
▁Nu	-2066
itze	-2067
anach	-2068
▁Verein	-2069
▁tut	-2070
▁Tier	-2071
arbeit	-2072
▁Dam	-2073
▁Frei	-2074
ziehen	-2075
▁Tages	-2076
▁Denken	-2077
▁wusste	-2078
ehl	-2079
▁fl	-2080
▁ster	-2081
ächst	-2082
ranken	-2083
▁fühlen	-2084
sein	-2085
▁eigene	-2086
▁wor	-2087
lligen	-2088
ransp	-2089
▁Kont	-2090
▁Unterschied	-2091
dlich	-2092
▁worden	-2093
▁12	-2094
▁Kap	-2095
ienen	-2096
▁bringt	-2097
▁Sicherheit	-2098
▁Klim	-2099
▁Lassen	-2100
amp	-2101
▁Inst	-2102
▁lässt	-2103
▁Pf	-2104
nahmen	-2105
ational	-2106
ragt	-2107
▁jed	-2108
▁Boden	-2109
▁ersch	-2110
▁erstaun	-2111
▁Struktur	-2112
ax	-2113
▁or	-2114
▁Ant	-2115
achst	-2116
▁erlau	-2117
▁Möglichkeiten	-2118
elig	-2119
▁Res	-2120
falls	-2121
anke	-2122
▁unten	-2123
▁solche	-2124
▁Vert	-2125
▁erwar	-2126
▁Typ	-2127
rauen	-2128
▁hervor	-2129
▁verschw	-2130
sichtlich	-2131
statt	-2132
annten	-2133
▁Hilfe	-2134
▁leicht	-2135
▁Gedanken	-2136
iment	-2137
stet	-2138
▁exist	-2139
▁völlig	-2140
▁gleiche	-2141
troll	-2142
▁Nein	-2143
▁aufzu	-2144
▁obwohl	-2145
sph	-2146
fluss	-2147
ötzlich	-2148
haft	-2149
▁Job	-2150
antwort	-2151
▁damals	-2152
▁dessen	-2153
▁menschliche	-2154
ian	-2155
▁Fern	-2156
▁berü	-2157
▁Staaten	-2158
innt	-2159
ksam	-2160
▁Ster	-2161
ations	-2162
▁deren	-2163
Was	-2164
▁Sek	-2165
▁teil	-2166
izieren	-2167
▁letzte	-2168
▁schreiben	-2169
lungs	-2170
▁York	-2171
▁grund	-2172
▁jedoch	-2173
▁Pr	-2174
bung	-2175
ahren	-2176
rieden	-2177
▁wären	-2178
xt	-2179
▁mo	-2180
ologien	-2181
inger	-2182
ograf	-2183
▁25	-2184
achstum	-2185
▁direkt	-2186
▁Elekt	-2187
▁fragte	-2188
▁Kü	-2189
iziert	-2190
▁Polit	-2191
▁Thema	-2192
▁betrachten	-2193
bau	-2194
▁Sk	-2195
▁Haupt	-2196
▁lösen	-2197
▁hunder	-2198
▁unters	-2199
uche	-2200
wesen	-2201
▁Schwe	-2202
drück	-2203
▁sollen	-2204
hält	-2205
flanzen	-2206
▁erinner	-2207
blick	-2208
zellen	-2209
▁Woche	-2210
▁besteht	-2211
ehm	-2212
▁Is	-2213
scht	-2214
bauen	-2215
ließen	-2216
▁Markt	-2217
▁teilen	-2218
▁bleiben	-2219
rakt	-2220
▁Per	-2221
▁funktionieren	-2222
iff	-2223
ikaner	-2224
▁Ander	-2225
zip	-2226
▁entscheiden	-2227
are	-2228
mot	-2229
▁ph	-2230
elten	-2231
▁zuvor	-2232
arbeitet	-2233
▁interessant	-2234
gebung	-2235
▁Kraft	-2236
▁suchen	-2237
▁genauso	-2238
▁Oze	-2239
▁ged	-2240
hören	-2241
▁zehn	-2242
get	-2243
zogen	-2244
▁Viele	-2245
▁Monate	-2246
opp	-2247
▁Mikro	-2248
man	-2249
▁Li	-2250
▁eins	-2251
▁Ho	-2252
▁Neur	-2253
▁benöt	-2254
schnitt	-2255
▁sieben	-2256
▁Ländern	-2257
bes	-2258
spr	-2259
osit	-2260
▁stellt	-2261
▁schwierig	-2262
cen	-2263
ool	-2264
wend	-2265
▁Nahr	-2266
▁Tats	-2267
▁Namen	-2268
ond	-2269
elbe	-2270
zeuge	-2271
▁Engl	-2272
▁persön	-2273
▁langsam	-2274
▁DN	-2275
fort	-2276
▁Team	-2277
▁bitte	-2278
▁Gesetz	-2279
aur	-2280
alter	-2281
erstör	-2282
heorie	-2283
▁führt	-2284
ausende	-2285
▁amerikan	-2286
ub	-2287
▁Öl	-2288
▁Ist	-2289
rifft	-2290
▁Lösung	-2291
ilden	-2292
▁Prin	-2293
▁ermö	-2294
▁inte	-2295
▁Ihren	-2296
▁kaufen	-2297
▁Familien	-2298
lin	-2299
▁Tr	-2300
trem	-2301
▁gefunden	-2302
▁Dr	-2303
▁Go	-2304
wirk	-2305
▁Gol	-2306
aktion	-2307
▁Erfolg	-2308
▁verbunden	-2309
bene	-2310
zeigt	-2311
▁stark	-2312
▁zweite	-2313
aren	-2314
▁Gal	-2315
▁verbesser	-2316
▁Liebe	-2317
▁sprach	-2318
▁sterben	-2319
ore	-2320
▁Bro	-2321
ose	-2322
iven	-2323
▁Bru	-2324
licht	-2325
rop	-2326
alien	-2327
ieten	-2328
reiten	-2329
▁gescha	-2330
▁größten	-2331
▁gro	-2332
▁trotz	-2333
▁größte	-2334
▁Fähigkeit	-2335
äuf	-2336
atten	-2337
itein	-2338
▁liebe	-2339
▁Modell	-2340
▁unseres	-2341
vers	-2342
▁lesen	-2343
▁Archite	-2344
▁Co	-2345
auft	-2346
▁Kat	-2347
weisen	-2348
sprochen	-2349
▁welches	-2350
spir	-2351
▁hast	-2352
spiele	-2353
tworten	-2354
jekte	-2355
ählen	-2356
▁Stand	-2357
▁Zellen	-2358
▁Wissenschaftler	-2359
gegen	-2360
▁draußen	-2361
▁komplex	-2362
rän	-2363
▁führ	-2364
▁Labor	-2365
unehmen	-2366
▁Bedeut	-2367
▁hinein	-2368
Das	-2369
▁Autos	-2370
berfläche	-2371
▁dein	-2372
▁Sehen	-2373
▁mitein	-2374
▁Bewegung	-2375
dust	-2376
▁Ind	-2377
gaben	-2378
▁Innov	-2379
▁herauszu	-2380
▁Europ	-2381
▁Heute	-2382
ünstler	-2383
▁erinnern	-2384
aw	-2385
sta	-2386
äuft	-2387
▁Mil	-2388
▁Na	-2389
▁Hoff	-2390
uellen	-2391
▁gelernt	-2392
▁scheint	-2393
▁schließlich	-2394
▁anderer	-2395
jen	-2396
chter	-2397
mo	-2398
▁Fr	-2399
inne	-2400
▁Char	-2401
▁Zahl	-2402
jähr	-2403
▁Eis	-2404
▁Fort	-2405
▁bewusst	-2406
völkerung	-2407
▁Natürlich	-2408
bel	-2409
lassen	-2410
olz	-2411
bend	-2412
▁nahm	-2413
bten	-2414
▁Wert	-2415
▁gewesen	-2416
▁Gemeinschaft	-2417
cker	-2418
ffiz	-2419
ochen	-2420
▁bist	-2421
▁erschaffen	-2422
ätze	-2423
▁Süd	-2424
▁Vir	-2425
▁Reihe	-2426
▁essen	-2427
▁jemals	-2428
aß	-2429
▁sehe	-2430
▁beeinfl	-2431
In	-2432
ift	-2433
fern	-2434
iver	-2435
▁Führ	-2436
▁passieren	-2437
▁Alter	-2438
▁erklären	-2439
▁Verbindung	-2440
▁gegenüber	-2441
▁qu	-2442
ance	-2443
ware	-2444
▁übr	-2445
▁erfolg	-2446
▁fanden	-2447
▁Tatsache	-2448
ja	-2449
oral	-2450
ament	-2451
▁Medien	-2452
▁Muster	-2453
▁Wahrheit	-2454
▁Technologien	-2455
itut	-2456
igung	-2457
gessen	-2458
▁Jeder	-2459
▁mache	-2460
▁Schritt	-2461
▁kleines	-2462
reck	-2463
ehler	-2464
sieht	-2465
▁anfangen	-2466
ese	-2467
▁60	-2468
reibt	-2469
▁Wahl	-2470
wasser	-2471
agieren	-2472
▁Jahrhundert	-2473
line	-2474
rain	-2475
▁nimmt	-2476
▁deshalb	-2477
▁konzentr	-2478
zw	-2479
iko	-2480
igit	-2481
wohn	-2482
▁Unsere	-2483
▁Richtung	-2484
▁glücklich	-2485
▁br	-2486
lett	-2487
▁lei	-2488
gefühl	-2489
gewöhn	-2490
▁Blick	-2491
▁daraus	-2492
▁hinaus	-2493
▁beginnt	-2494
▁wachsen	-2495
▁aussehen	-2496
▁Studenten	-2497
älter	-2498
▁Technik	-2499
▁möchten	-2500
▁geworden	-2501
▁miteinander	-2502
Sch	-2503
▁fr	-2504
gliche	-2505
▁Platz	-2506
▁Anzahl	-2507
▁Erw	-2508
▁neben	-2509
▁länger	-2510
▁nachdem	-2511
▁unterst	-2512
▁wissenschaft	-2513
▁80	-2514
rift	-2515
älfte	-2516
zeugt	-2517
▁Alles	-2518
▁Recht	-2519
▁schwar	-2520
ve	-2521
zus	-2522
immer	-2523
▁Tatsächlich	-2524
▁Alle	-2525
▁Plan	-2526
dustrie	-2527
▁Kranken	-2528
ity	-2529
äß	-2530
▁CA	-2531
wand	-2532
weis	-2533
lauf	-2534
▁plötzlich	-2535
▁Ris	-2536
spekt	-2537
▁Ihrem	-2538
▁danach	-2539
fon	-2540
fäh	-2541
änden	-2542
ämp	-2543
▁bew	-2544
itäten	-2545
▁Bildung	-2546
▁verloren	-2547
gende	-2548
▁gebaut	-2549
▁überras	-2550
▁schlecht	-2551
▁Är	-2552
▁fort	-2553
▁Teile	-2554
merksam	-2555
▁bekommt	-2556
▁schrieb	-2557
ator	-2558
▁erle	-2559
▁Bel	-2560
▁laufen	-2561
asen	-2562
ividu	-2563
▁Medik	-2564
▁Sicht	-2565
▁Einige	-2566
▁Gewalt	-2567
▁Situation	-2568
▁verwendet	-2569
▁Mot	-2570
▁wert	-2571
▁Bürger	-2572
▁genannt	-2573
▁kleiner	-2574
▁hil	-2575
▁Stimme	-2576
▁Aufgabe	-2577
ungsk	-2578
ativen	-2579
▁stellte	-2580
si	-2581
▁Erk	-2582
▁Ihrer	-2583
▁versch	-2584
▁gezeigt	-2585
▁Mathemat	-2586
▁Umgebung	-2587
gn	-2588
▁Fa	-2589
▁Tem	-2590
▁komm	-2591
▁findet	-2592
▁sofort	-2593
▁Deshalb	-2594
▁Krankheit	-2595
▁bi	-2596
aszin	-2597
durch	-2598
▁tief	-2599
▁elekt	-2600
▁Forschung	-2601
lang	-2602
▁Mitte	-2603
▁beschäft	-2604
▁entfernt	-2605
unk	-2606
▁Fuß	-2607
▁acht	-2608
▁aktiv	-2609
▁guten	-2610
▁benutzt	-2611
wusstsein	-2612
▁Bedeutung	-2613
▁Vorstellung	-2614
öst	-2615
▁tö	-2616
▁Blut	-2617
▁Test	-2618
▁Viel	-2619
▁raus	-2620
▁Kamer	-2621
▁einzu	-2622
ct	-2623
ies	-2624
unkte	-2625
▁Foto	-2626
radition	-2627
▁Während	-2628
aler	-2629
esent	-2630
▁bewe	-2631
▁grün	-2632
▁nachzu	-2633
sm	-2634
urt	-2635
▁ind	-2636
sprechen	-2637
▁niemals	-2638
▁nachdenken	-2639
prä	-2640
immen	-2641
zeitig	-2642
▁Ru	-2643
ment	-2644
rans	-2645
rate	-2646
raten	-2647
▁hoffe	-2648
del	-2649
▁Mag	-2650
▁Sonnen	-2651
dete	-2652
▁Tür	-2653
▁Nord	-2654
▁Tele	-2655
trolle	-2656
▁Aktiv	-2657
▁sonst	-2658
▁techn	-2659
.“	-2660
affen	-2661
rauch	-2662
teilt	-2663
ichtet	-2664
▁beide	-2665
ppe	-2666
▁kü	-2667
elte	-2668
▁Rolle	-2669
▁Wirklich	-2670
▁Information	-2671
▁Fä	-2672
ines	-2673
uell	-2674
▁Reise	-2675
▁Hälfte	-2676
▁verrück	-2677
▁Veränderung	-2678
Wir	-2679
▁tat	-2680
▁egal	-2681
▁reich	-2682
▁Größe	-2683
▁Vortrag	-2684
▁erfolgreich	-2685
▁samm	-2686
▁allein	-2687
▁Amerika	-2688
▁erreicht	-2689
iten	-2690
▁höher	-2691
▁schau	-2692
ierungen	-2693
▁Straßen	-2694
ogra	-2695
▁öff	-2696
recht	-2697
tzut	-2698
▁Tat	-2699
immel	-2700
▁zeige	-2701
▁gingen	-2702
eutzut	-2703
eutzutage	-2704
omb	-2705
roh	-2706
▁Nie	-2707
▁rei	-2708
ritten	-2709
▁Herausforderung	-2710
lage	-2711
änge	-2712
▁199	-2713
▁Bar	-2714
▁blau	-2715
zü	-2716
ysik	-2717
▁geh	-2718
ame	-2719
▁Bä	-2720
▁Rad	-2721
▁kre	-2722
▁Schü	-2723
ierend	-2724
▁bekam	-2725
▁gefähr	-2726
▁Meinung	-2727
▁ru	-2728
ändig	-2729
▁toll	-2730
▁daher	-2731
▁He	-2732
▁Erd	-2733
▁rein	-2734
sphäre	-2735
▁Prinzip	-2736
▁bekannt	-2737
▁jemanden	-2738
wirtschaft	-2739
▁veröffent	-2740
app	-2741
orf	-2742
äss	-2743
alls	-2744
▁beste	-2745
▁mögen	-2746
▁genommen	-2747
ram	-2748
ette	-2749
ängen	-2750
▁Geist	-2751
▁kontroll	-2752
nt	-2753
Pro	-2754
rab	-2755
äuser	-2756
▁Straße	-2757
▁ziehen	-2758
▁Demokrat	-2759
antast	-2760
▁alten	-2761
▁extrem	-2762
▁fahren	-2763
▁brachte	-2764
▁gegeben	-2765
▁ur	-2766
itel	-2767
▁DNA	-2768
ertig	-2769
iegen	-2770
▁soziale	-2771
▁komplett	-2772
ari	-2773
▁Ju	-2774
▁ak	-2775
gten	-2776
ehmer	-2777
▁hinzu	-2778
▁Entwicklungs	-2779
uchs	-2780
▁Kil	-2781
edizin	-2782
▁entst	-2783
arbeiten	-2784
kre	-2785
arkt	-2786
fekt	-2787
▁lau	-2788
findet	-2789
▁Kosten	-2790
▁Fähigkeiten	-2791
viel	-2792
dessen	-2793
▁Kolle	-2794
schieht	-2795
▁Wachstum	-2796
▁interessiert	-2797
az	-2798
ezi	-2799
▁Gef	-2800
▁Chem	-2801
▁stand	-2802
jenigen	-2803
▁Bakter	-2804
▁Bücher	-2805
▁Hinter	-2806
▁geschieht	-2807
▁wichtiger	-2808
rech	-2809
stück	-2810
▁liegen	-2811
▁fliegen	-2812
▁11	-2813
lekü	-2814
▁Wör	-2815
▁Papier	-2816
▁setzen	-2817
▁weltweit	-2818
▁Dro	-2819
▁Kal	-2820
▁empf	-2821
▁Sonne	-2822
gebracht	-2823
▁machten	-2824
▁Realität	-2825
▁Generation	-2826
struktur	-2827
▁Medizin	-2828
▁schneller	-2829
af	-2830
▁nein	-2831
▁Strom	-2832
▁geboren	-2833
isse	-2834
itzt	-2835
▁Zeu	-2836
echan	-2837
▁einfache	-2838
▁Vereinigten	-2839
auber	-2840
ftware	-2841
▁faszin	-2842
▁gesamte	-2843
legt	-2844
ssen	-2845
auern	-2846
ister	-2847
▁Ding	-2848
▁Stat	-2849
rim	-2850
ällt	-2851
▁Maß	-2852
▁nennt	-2853
▁Europa	-2854
▁Ergebnis	-2855
▁Maschine	-2856
▁Nur	-2857
▁tot	-2858
▁Einz	-2859
abhäng	-2860
▁Preis	-2861
▁digit	-2862
▁Studie	-2863
▁Zahlen	-2864
▁absolut	-2865
▁herauszufinden	-2866
ikel	-2867
▁Tod	-2868
istan	-2869
ollen	-2870
▁Goog	-2871
▁Firma	-2872
▁Städte	-2873
▁geschrieben	-2874
Die	-2875
▁zer	-2876
ätzen	-2877
▁stimmt	-2878
▁Schauen	-2879
▁Entscheidungen	-2880
inz	-2881
▁OK	-2882
▁Zeich	-2883
▁wirtschaft	-2884
bildung	-2885
▁lieben	-2886
amer	-2887
▁Gel	-2888
▁bed	-2889
ologen	-2890
▁defin	-2891
▁Evolution	-2892
▁App	-2893
schul	-2894
▁gesprochen	-2895
gor	-2896
ile	-2897
imp	-2898
ons	-2899
uchten	-2900
▁übert	-2901
ikation	-2902
▁früher	-2903
▁tragen	-2904
▁Oberfläche	-2905
▁90	-2906
▁bas	-2907
▁Kommun	-2908
▁dachten	-2909
hand	-2910
tten	-2911
schlag	-2912
▁Karte	-2913
▁Fehler	-2914
schlagen	-2915
▁Nachrichten	-2916
obil	-2917
▁Tro	-2918
▁gek	-2919
itter	-2920
▁Ganz	-2921
▁neues	-2922
▁anstatt	-2923
▁zerstör	-2924
merksamkeit	-2925
▁Gesundheits	-2926
tler	-2927
essour	-2928
▁begannen	-2929
twas	-2930
daten	-2931
igens	-2932
indungen	-2933
!"	-2934
ieg	-2935
▁Wieder	-2936
▁Produkt	-2937
▁Aufmerksamkeit	-2938
üss	-2939
glie	-2940
stein	-2941
wissen	-2942
▁finde	-2943
▁Leiden	-2944
▁Beziehung	-2945
dert	-2946
vent	-2947
▁Har	-2948
▁prä	-2949
▁Inte	-2950
▁Auswirk	-2951
▁Experiment	-2952
▁lok	-2953
▁ähnlich	-2954
sell	-2955
▁lern	-2956
▁erfor	-2957
▁großer	-2958
▁Hoffnung	-2959
atte	-2960
fess	-2961
nern	-2962
iegel	-2963
üssel	-2964
▁enor	-2965
indest	-2966
▁Schön	-2967
▁bewegt	-2968
▁Erinner	-2969
▁Revolution	-2970
▁Gu	-2971
isst	-2972
▁Von	-2973
ussen	-2974
▁gebe	-2975
▁Psych	-2976
▁Google	-2977
▁Politik	-2978
▁Ad	-2979
▁Dorf	-2980
▁Jahrz	-2981
▁verurs	-2982
▁ansehen	-2983
▁Künstler	-2984
▁Bewusstsein	-2985
stra	-2986
gendes	-2987
▁zuerst	-2988
▁Wind	-2989
▁heut	-2990
lungen	-2991
ämpfen	-2992
▁Druck	-2993
▁gearbeitet	-2994
deck	-2995
hode	-2996
▁Hoch	-2997
laufen	-2998
▁Super	-2999
▁sahen	-3000
▁vorbei	-3001
▁Pflanzen	-3002
beh	-3003
öpf	-3004
▁fre	-3005
▁kosten	-3006
▁Schulen	-3007
▁passierte	-3008
▁Ka	-3009
hang	-3010
pfen	-3011
▁aut	-3012
▁Meter	-3013
▁Bevölkerung	-3014
co	-3015
▁Wohl	-3016
▁abzu	-3017
▁ernst	-3018
▁Gruppen	-3019
▁Einfluss	-3020
Wie	-3021
ime	-3022
▁Do	-3023
verb	-3024
▁junge	-3025
▁verfü	-3026
▁bestimmt	-3027
▁Kontrolle	-3028
▁Mitgefühl	-3029
▁verlassen	-3030
ivil	-3031
▁Regen	-3032
▁näher	-3033
enk	-3034
▁16	-3035
nete	-3036
▁anf	-3037
hnung	-3038
▁Baum	-3039
eltsam	-3040
▁Genau	-3041
▁Behand	-3042
▁Seiten	-3043
▁spezie	-3044
▁Fortsch	-3045
▁beobachten	-3046
▁bestimmten	-3047
▁gleichzeitig	-3048
win	-3049
zte	-3050
▁HI	-3051
▁Fin	-3052
▁kur	-3053
▁Ange	-3054
▁bein	-3055
▁älter	-3056
▁Regeln	-3057
▁Spezie	-3058
▁Versuch	-3059
▁versuchte	-3060
▁14	-3061
ales	-3062
▁Frü	-3063
▁Sohn	-3064
▁kompl	-3065
▁fantast	-3066
▁sozialen	-3067
ote	-3068
lern	-3069
▁Auch	-3070
▁Himmel	-3071
▁Oh	-3072
▁Ressour	-3073
▁schlechte	-3074
50	-3075
▁Glau	-3076
altung	-3077
▁Ozean	-3078
apan	-3079
▁Kan	-3080
▁einzelne	-3081
▁wichtige	-3082
▁offensichtlich	-3083
▁Orte	-3084
▁stud	-3085
▁sitzen	-3086
▁Monaten	-3087
▁bedeuten	-3088
feld	-3089
▁Ton	-3090
▁nahe	-3091
▁inspir	-3092
▁Konzept	-3093
▁Universität	-3094
▁ehr	-3095
elegen	-3096
▁Fisch	-3097
▁falls	-3098
▁Demokratie	-3099
ey	-3100
abel	-3101
ickt	-3102
bracht	-3103
▁Studien	-3104
▁anschauen	-3105
les	-3106
iell	-3107
letz	-3108
▁Hig	-3109
▁Bill	-3110
▁Verl	-3111
ausend	-3112
▁überw	-3113
▁Zugang	-3114
▁finanz	-3115
kul	-3116
stes	-3117
▁HIV	-3118
▁Sau	-3119
▁Menschheit	-3120
herap	-3121
▁bald	-3122
▁Eines	-3123
▁natür	-3124
ierende	-3125
▁Wörter	-3126
▁bleibt	-3127
▁ständig	-3128
▁Hü	-3129
▁Hel	-3130
orfen	-3131
▁verg	-3132
atisch	-3133
▁prakt	-3134
▁wider	-3135
▁richtige	-3136
itär	-3137
rise	-3138
ützt	-3139
▁kannst	-3140
ständnis	-3141
▁ö	-3142
ama	-3143
▁Ku	-3144
▁Trä	-3145
▁Park	-3146
▁intern	-3147
indigkeit	-3148
▁bemerken	-3149
▁vergessen	-3150
wür	-3151
▁Wel	-3152
▁end	-3153
quenz	-3154
machen	-3155
▁moder	-3156
▁richtigen	-3157
go	-3158
schir	-3159
▁Morgen	-3160
▁Stelle	-3161
▁Software	-3162
▁arbeitete	-3163
blich	-3164
▁Mehr	-3165
▁Spaß	-3166
▁Webs	-3167
▁Arbei	-3168
▁Galax	-3169
▁ihres	-3170
greifen	-3171
abil	-3172
error	-3173
kommt	-3174
▁Phil	-3175
▁Gebiet	-3176
▁bilden	-3177
▁großes	-3178
▁Nachbar	-3179
▁erzählt	-3180
bert	-3181
echt	-3182
ppen	-3183
▁000	-3184
schung	-3185
klär	-3186
ählt	-3187
▁Armut	-3188
▁Besch	-3189
▁Poliz	-3190
▁dahin	-3191
▁deine	-3192
▁links	-3193
ologische	-3194
imul	-3195
ombin	-3196
▁Zeug	-3197
eitung	-3198
gemein	-3199
▁Orten	-3200
▁posit	-3201
schluss	-3202
▁Molekü	-3203
▁invest	-3204
▁Grenzen	-3205
▁möglichen	-3206
▁verlieren	-3207
ix	-3208
rist	-3209
▁blo	-3210
digen	-3211
▁Lauf	-3212
▁wussten	-3213
▁aussieht	-3214
▁Vergangen	-3215
▁zumindest	-3216
bet	-3217
arte	-3218
▁John	-3219
▁Kern	-3220
▁Feuer	-3221
▁fertig	-3222
▁Hände	-3223
▁Schüler	-3224
▁bessere	-3225
▁irgendwo	-3226
▁On	-3227
eits	-3228
▁Wür	-3229
ielten	-3230
▁erlaubt	-3231
▁Personen	-3232
▁verbessern	-3233
▁—	-3234
dass	-3235
▁Gut	-3236
▁Sex	-3237
igner	-3238
▁Baby	-3239
▁Tagen	-3240
▁Spezies	-3241
▁Mathematik	-3242
▁Sc	-3243
dung	-3244
ünft	-3245
▁Bot	-3246
▁Prote	-3247
▁versuche	-3248
▁Nachricht	-3249
ums	-3250
ktor	-3251
▁Gra	-3252
ferenz	-3253
▁voller	-3254
zeichnet	-3255
▁produzieren	-3256
ufen	-3257
▁Ord	-3258
eisen	-3259
▁erklär	-3260
▁Beispiele	-3261
▁nachzudenken	-3262
▁Vergangenheit	-3263
▁Car	-3264
▁Chris	-3265
▁medizin	-3266
▁Institut	-3267
fre	-3268
met	-3269
sor	-3270
äte	-3271
▁17	-3272
▁Th	-3273
stru	-3274
▁Uhr	-3275
▁Ebene	-3276
▁echte	-3277
▁Objekt	-3278
▁Bakterien	-3279
▁Krankheiten	-3280
▁Entscheidung	-3281
ko	-3282
rig	-3283
äst	-3284
▁Mü	-3285
▁Zw	-3286
sion	-3287
▁Jed	-3288
räfte	-3289
ächen	-3290
troffen	-3291
▁arbeitet	-3292
▁gebracht	-3293
▁Innovation	-3294
▁heutzutage	-3295
▁Nerv	-3296
▁Wand	-3297
ierter	-3298
werfen	-3299
▁nenne	-3300
▁führte	-3301
▁seltsam	-3302
▁gewinnen	-3303
▁Wirklichkeit	-3304
aup	-3305
ograph	-3306
▁Daher	-3307
▁Firmen	-3308
▁Terror	-3309
▁befinden	-3310
▁gesamten	-3311
ins	-3312
zer	-3313
▁70	-3314
ckte	-3315
▁vis	-3316
ildet	-3317
teilen	-3318
▁Konfl	-3319
▁Zentr	-3320
▁denkt	-3321
▁schreck	-3322
▁Sekunden	-3323
mut	-3324
emen	-3325
▁Vol	-3326
press	-3327
äufig	-3328
▁gekommen	-3329
falt	-3330
zähl	-3331
▁reg	-3332
▁Gerät	-3333
▁Worte	-3334
▁Können	-3335
igte	-3336
uchte	-3337
folgen	-3338
▁Leist	-3339
▁Linie	-3340
▁gewalt	-3341
▁Theorie	-3342
▁solchen	-3343
Un	-3344
▁Fe	-3345
ital	-3346
▁Ern	-3347
▁Sign	-3348
▁auft	-3349
▁Geschw	-3350
▁manche	-3351
▁Telefon	-3352
▁interessante	-3353
iot	-3354
▁Det	-3355
genie	-3356
holen	-3357
orben	-3358
▁traf	-3359
▁winz	-3360
reitet	-3361
zimmer	-3362
▁keiner	-3363
▁morgen	-3364
▁erzeugen	-3365
▁trotzdem	-3366
to	-3367
sto	-3368
▁Sym	-3369
▁runter	-3370
▁einzelnen	-3371
mt	-3372
ath	-3373
▁et	-3374
rägt	-3375
▁Bus	-3376
altet	-3377
▁Oper	-3378
stelle	-3379
mäß	-3380
oph	-3381
merz	-3382
▁201	-3383
twend	-3384
werke	-3385
▁Dien	-3386
utzung	-3387
▁Monat	-3388
▁aufre	-3389
org	-3390
▁CO	-3391
tert	-3392
▁Rau	-3393
▁Vis	-3394
▁umzu	-3395
▁Stamm	-3396
▁geschehen	-3397
▁Amerikaner	-3398
ail	-3399
▁Miss	-3400
▁alte	-3401
▁stär	-3402
peratur	-3403
▁Frieden	-3404
licherweise	-3405
hei	-3406
▁bau	-3407
▁hab	-3408
▁kaum	-3409
▁vorh	-3410
▁Präsi	-3411
▁unmöglich	-3412
▁Ressourcen	-3413
▁Ir	-3414
▁Nä	-3415
ehme	-3416
▁rund	-3417
ationalen	-3418
▁bestimmte	-3419
▁Ergebnisse	-3420
Oh	-3421
anter	-3422
itten	-3423
wenden	-3424
osition	-3425
▁Bienen	-3426
▁Gefäng	-3427
▁riesige	-3428
▁Netzwerk	-3429
▁aufgrund	-3430
▁Gefü	-3431
▁Bezug	-3432
▁sodass	-3433
▁Arbeits	-3434
▁Regierungen	-3435
ret	-3436
▁danke	-3437
▁irgendw	-3438
▁organis	-3439
▁erfahren	-3440
▁Medikamen	-3441
▁entdecken	-3442
▁Wahrscheinlich	-3443
len	-3444
mmern	-3445
▁Haut	-3446
▁neun	-3447
sprach	-3448
▁Relig	-3449
▁moral	-3450
▁verbinden	-3451
▁Auswirkungen	-3452
ball	-3453
stern	-3454
▁erhö	-3455
otwend	-3456
▁dritte	-3457
▁jungen	-3458
▁Nahrung	-3459
▁»	-3460
arm	-3461
▁13	-3462
▁21	-3463
schön	-3464
▁gefragt	-3465
▁entschieden	-3466
▁198	-3467
▁hol	-3468
▁dest	-3469
▁hilft	-3470
▁leisten	-3471
▁großartige	-3472
▁verstanden	-3473
ry	-3474
emand	-3475
sprün	-3476
▁Höhe	-3477
ingungen	-3478
▁dadurch	-3479
▁Ker	-3480
leist	-3481
reche	-3482
▁fing	-3483
assung	-3484
▁Fotos	-3485
▁psych	-3486
ssystem	-3487
▁Invest	-3488
▁rechts	-3489
▁zeigte	-3490
▁Kollegen	-3491
▁einander	-3492
Sp	-3493
uhr	-3494
ille	-3495
pfer	-3496
schu	-3497
wart	-3498
▁Ben	-3499
asche	-3500
reise	-3501
▁Sinne	-3502
▁läuft	-3503
▁Gelegen	-3504
▁Ordnung	-3505
▁großartig	-3506
▁Verantwort	-3507
▁untersuchen	-3508
fg	-3509
ou	-3510
abr	-3511
▁tä	-3512
aben	-3513
grün	-3514
▁lebt	-3515
▁wann	-3516
glicht	-3517
ometer	-3518
▁Formen	-3519
▁arbeite	-3520
▁übrigens	-3521
▁tradition	-3522
▁My	-3523
▁he	-3524
grupp	-3525
indet	-3526
▁Heim	-3527
▁hält	-3528
stoffe	-3529
▁hörte	-3530
▁Chance	-3531
▁sowohl	-3532
gleichen	-3533
zunehmen	-3534
▁Glauben	-3535
▁herausfinden	-3536
hy	-3537
▁Kur	-3538
▁tie	-3539
▁Berg	-3540
▁Herr	-3541
▁zufä	-3542
▁Außer	-3543
▁Brust	-3544
▁niedr	-3545
▁Landes	-3546
ativität	-3547
▁ermöglicht	-3548
▁normalerweise	-3549
ov	-3550
▁Vo	-3551
▁Bas	-3552
▁Sand	-3553
nungen	-3554
zahlen	-3555
▁Million	-3556
▁zweiten	-3557
▁erzählte	-3558
▁gestellt	-3559
ologischen	-3560
▁Architektur	-3561
volle	-3562
▁Diag	-3563
▁hinge	-3564
▁retten	-3565
ude	-3566
▁1,	-3567
▁is	-3568
zial	-3569
▁Inf	-3570
odell	-3571
▁Disk	-3572
rochen	-3573
▁Geräu	-3574
▁reduz	-3575
▁Transp	-3576
ationale	-3577
▁Systeme	-3578
▁Flugzeug	-3579
▁Freiheit	-3580
▁entdeckt	-3581
▁außerhalb	-3582
▁geschaffen	-3583
ek	-3584
leb	-3585
ven	-3586
▁Ak	-3587
▁ant	-3588
▁Büro	-3589
▁Stre	-3590
▁Geburt	-3591
▁Jahres	-3592
▁warten	-3593
▁Methode	-3594
▁handelt	-3595
▁sammeln	-3596
▁Erwachsen	-3597
▁Maschinen	-3598
▁Krankenhaus	-3599
ym	-3600
onie	-3601
▁Lei	-3602
▁Fluss	-3603
▁Kampf	-3604
▁verste	-3605
arbeiter	-3606
▁bestehen	-3607
▁diejenigen	-3608
▁Lö	-3609
buch	-3610
ießen	-3611
▁gesp	-3612
▁umge	-3613
motion	-3614
stände	-3615
▁Damit	-3616
▁taten	-3617
▁Meeres	-3618
▁befindet	-3619
▁Organisation	-3620
par	-3621
unt	-3622
ürz	-3623
▁ca	-3624
▁of	-3625
ährt	-3626
ücht	-3627
stütz	-3628
▁uner	-3629
aschen	-3630
▁Zivil	-3631
▁globalen	-3632
alle	-3633
▁tau	-3634
deten	-3635
astrop	-3636
▁Wesen	-3637
ständig	-3638
▁einzig	-3639
▁kommun	-3640
▁Entdeck	-3641
▁Ingenie	-3642
▁Schlüssel	-3643
umm	-3644
stre	-3645
inder	-3646
▁Mich	-3647
▁Bühne	-3648
▁Regel	-3649
unächst	-3650
▁gewöhn	-3651
lam	-3652
schn	-3653
ynam	-3654
fghan	-3655
▁Noch	-3656
▁höch	-3657
änomen	-3658
▁entwe	-3659
ffizien	-3660
isieren	-3661
▁Beginn	-3662
▁messen	-3663
▁Artikel	-3664
▁herunter	-3665
Ja	-3666
▁Ök	-3667
Nein	-3668
icks	-3669
zwei	-3670
önen	-3671
▁Not	-3672
illen	-3673
▁König	-3674
▁Finger	-3675
▁Englisch	-3676
▁einzigen	-3677
▁Verständnis	-3678
▁grü	-3679
▁lag	-3680
▁Hirn	-3681
gebaut	-3682
schirm	-3683
▁Abend	-3684
▁Farbe	-3685
▁Verfü	-3686
barkeit	-3687
▁Geheim	-3688
▁Nummer	-3689
▁schützen	-3690
folge	-3691
unger	-3692
▁Mars	-3693
liegen	-3694
▁Liebl	-3695
▁genet	-3696
▁spielt	-3697
▁betrachtet	-3698
▁amerikanischen	-3699
up	-3700
iti	-3701
▁Mark	-3702
▁mächt	-3703
▁bisher	-3704
▁welcher	-3705
▁Interesse	-3706
▁unterstützen	-3707
orn	-3708
nehm	-3709
▁Bis	-3710
schte	-3711
dienen	-3712
▁Gründe	-3713
▁selben	-3714
▁Gehirns	-3715
stellungen	-3716
reg	-3717
urg	-3718
▁Sa	-3719
▁äu	-3720
ifor	-3721
ement	-3722
▁Arzt	-3723
▁Gene	-3724
▁Jungen	-3725
▁benutz	-3726
▁berühm	-3727
▁ebenso	-3728
▁effekt	-3729
▁getroffen	-3730
▁herstellen	-3731
arf	-3732
stä	-3733
gibt	-3734
eller	-3735
▁Muse	-3736
ätzlich	-3737
▁Fakt	-3738
▁Inse	-3739
▁lief	-3740
schiede	-3741
▁Partner	-3742
▁National	-3743
▁Behandlung	-3744
apt	-3745
▁Kä	-3746
ügen	-3747
▁opt	-3748
▁Drogen	-3749
▁Finanz	-3750
▁Lernen	-3751
▁Reaktion	-3752
▁öffentlichen	-3753
lose	-3754
sser	-3755
stag	-3756
umor	-3757
▁The	-3758
▁Name	-3759
frikan	-3760
passen	-3761
▁unver	-3762
▁Punkte	-3763
▁mehrere	-3764
▁Zeitpunkt	-3765
▁grundlegen	-3766
iels	-3767
iter	-3768
▁Fen	-3769
▁Quad	-3770
▁bean	-3771
selben	-3772
▁Ereig	-3773
▁Klimaw	-3774
▁erwarten	-3775
zut	-3776
▁Somm	-3777
▁drin	-3778
▁setz	-3779
▁Einer	-3780
▁Tisch	-3781
▁Herzen	-3782
▁hundert	-3783
▁entweder	-3784
seh	-3785
▁Än	-3786
anen	-3787
ahmen	-3788
▁Komm	-3789
ritann	-3790
▁Gespr	-3791
▁Traum	-3792
▁Einzel	-3793
▁Stunde	-3794
▁Einkommen	-3795
ake	-3796
spl	-3797
tra	-3798
▁Hy	-3799
riere	-3800
▁Anal	-3801
▁unge	-3802
▁Poten	-3803
gefunden	-3804
▁Lösungen	-3805
▁dasselbe	-3806
▁schicken	-3807
▁verkaufen	-3808
▁Beziehungen	-3809
tag	-3810
▁Ok	-3811
▁Mär	-3812
istor	-3813
▁krei	-3814
fassen	-3815
▁spricht	-3816
▁Funktion	-3817
▁Manchmal	-3818
▁Gefängnis	-3819
War	-3820
bed	-3821
urm	-3822
▁kn	-3823
lebt	-3824
▁Ser	-3825
maßen	-3826
▁Inner	-3827
▁belie	-3828
▁desto	-3829
▁verhin	-3830
▁Komplex	-3831
▁durchge	-3832
▁erinnere	-3833
▁heutigen	-3834
▁Jahrhunderts	-3835
Es	-3836
rak	-3837
vie	-3838
öse	-3839
such	-3840
▁akt	-3841
produ	-3842
▁Lond	-3843
▁Instr	-3844
▁nahmen	-3845
▁erfunden	-3846
▁ebenfalls	-3847
hre	-3848
▁Fel	-3849
▁Ball	-3850
▁hart	-3851
▁phys	-3852
▁Japan	-3853
▁fällt	-3854
entlich	-3855
zusagen	-3856
▁Kamera	-3857
▁Teilen	-3858
▁behaup	-3859
▁schlimm	-3860
▁Schönheit	-3861
▁Veränderungen	-3862
kop	-3863
kur	-3864
gnor	-3865
▁San	-3866
scher	-3867
▁Wohn	-3868
▁cool	-3869
achtet	-3870
▁Jedes	-3871
wendung	-3872
▁Zeiten	-3873
ierenden	-3874
▁Industrie	-3875
▁Erfahrungen	-3876
iete	-3877
▁Kol	-3878
enken	-3879
▁Wege	-3880
▁elektr	-3881
▁fühlte	-3882
▁voraus	-3883
▁ehrlich	-3884
ac	-3885
ikt	-3886
ürf	-3887
ivat	-3888
will	-3889
▁Win	-3890
fälle	-3891
ilien	-3892
ütter	-3893
rücken	-3894
▁guter	-3895
brechen	-3896
▁Worten	-3897
▁kultur	-3898
▁gedacht	-3899
▁einfachen	-3900
▁intelligen	-3901
pu	-3902
enze	-3903
webe	-3904
flanz	-3905
krieg	-3906
imente	-3907
▁erwei	-3908
▁gutes	-3909
▁Manche	-3910
▁verrückt	-3911
rastruktur	-3912
▁Vergleich	-3913
▁Eigenschaften	-3914
maß	-3915
▁km	-3916
bald	-3917
räge	-3918
▁500	-3919
isser	-3920
kraft	-3921
wärts	-3922
▁jene	-3923
▁Kreis	-3924
▁sowie	-3925
▁Wunder	-3926
▁selten	-3927
ritannien	-3928
▁jemandem	-3929
▁Charakter	-3930
aul	-3931
örp	-3932
▁mer	-3933
iforn	-3934
istisch	-3935
▁Schwar	-3936
▁wenige	-3937
▁wesent	-3938
▁Individu	-3939
▁unglaubliche	-3940
▁Kommunikation	-3941
kam	-3942
gien	-3943
▁Auge	-3944
▁Liste	-3945
▁Ärzte	-3946
sichtig	-3947
▁erleben	-3948
▁behandeln	-3949
ka	-3950
prü	-3951
▁Cl	-3952
▁pr	-3953
eigt	-3954
▁wün	-3955
▁Öff	-3956
▁Junge	-3957
Ge	-3958
rum	-3959
▁Dav	-3960
▁Wol	-3961
bewer	-3962
etten	-3963
raucht	-3964
▁Haben	-3965
▁Ahnung	-3966
▁Risiko	-3967
▁fangen	-3968
▁sobald	-3969
Warum	-3970
dings	-3971
erstoff	-3972
▁Farben	-3973
▁lernte	-3974
▁wunderbar	-3975
▁überleben	-3976
oo	-3977
ilt	-3978
fter	-3979
pekt	-3980
wech	-3981
▁ans	-3982
▁dür	-3983
lagen	-3984
▁Grad	-3985
▁Wald	-3986
schutz	-3987
▁äußer	-3988
▁London	-3989
▁Zustand	-3990
▁Produkte	-3991
alisierung	-3992
▁Intelligen	-3993
Ver	-3994
▁Bu	-3995
orge	-3996
gress	-3997
masch	-3998
seite	-3999
▁komme	-4000
präsent	-4001
▁Freude	-4002
▁Schutz	-4003
▁frühen	-4004
▁Erkennt	-4005
▁eigenes	-4006
britannien	-4007
▁Verfügung	-4008
▁konzentrieren	-4009
ikas	-4010
seit	-4011
▁zeich	-4012
▁Physik	-4013
▁Region	-4014
▁emotion	-4015
▁geschah	-4016
▁Biologie	-4017
▁angefangen	-4018
frika	-4019
techn	-4020
unkel	-4021
▁gehe	-4022
bieren	-4023
ierungs	-4024
▁seines	-4025
▁trifft	-4026
▁öffnen	-4027
▁Antworten	-4028
▁außergewöhn	-4029
gän	-4030
ails	-4031
oper	-4032
ourn	-4033
weil	-4034
ption	-4035
stimm	-4036
▁bill	-4037
▁Bäume	-4038
▁Werte	-4039
▁perfe	-4040
▁Spitze	-4041
▁Waffen	-4042
▁gegangen	-4043
▁größeren	-4044
▁unabhäng	-4045
▁verbringen	-4046
