<unk>	0
<s>	0
</s>	0
[PAD]	0
[BOS]	0
[EOS]	0
[CLS]	0
[SEP]	0
[MASK]	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
en	-0
er	-1
ch	-2
▁d	-3
ei	-4
un	-5
ie	-6
st	-7
in	-8
an	-9
es	-10
ich	-11
on	-12
▁un	-13
▁die	-14
ein	-15
▁w	-16
▁s	-17
▁a	-18
ung	-19
ge	-20
▁S	-21
▁der	-22
sch	-23
▁und	-24
te	-25
ti	-26
▁v	-27
or	-28
▁ein	-29
ll	-30
ar	-31
ten	-32
as	-33
▁b	-34
▁A	-35
▁z	-36
▁m	-37
it	-38
ur	-39
▁D	-40
▁E	-41
▁i	-42
gen	-43
▁B	-44
us	-45
em	-46
▁in	-47
den	-48
al	-49
hr	-50
▁n	-51
der	-52
▁M	-53
▁f	-54
ir	-55
ter	-56
▁h	-57
▁P	-58
ra	-59
▁zu	-60
lich	-61
▁K	-62
uf	-63
▁F	-64
▁I	-65
▁W	-66
et	-67
ür	-68
el	-69
▁G	-70
mm	-71
at	-72
▁k	-73
▁V	-74
▁das	-75
eit	-76
is	-77
▁den	-78
▁H	-79
▁R	-80
ber	-81
▁g	-82
ro	-83
▁von	-84
isch	-85
ier	-86
de	-87
▁ge	-88
icht	-89
▁wir	-90
▁an	-91
▁T	-92
ent	-93
ben	-94
tion	-95
▁er	-96
▁ist	-97
um	-98
re	-99
▁L	-100
▁auf	-101
▁für	-102
ol	-103
uch	-104
ach	-105
▁mit	-106
eh	-107
sen	-108
am	-109
▁ver	-110
ck	-111
▁U	-112
ig	-113
▁Z	-114
▁des	-115
se	-116
▁Ver	-117
ser	-118
▁be	-119
and	-120
ell	-121
ungen	-122
nen	-123
ut	-124
le	-125
si	-126
▁N	-127
eich	-128
▁Die	-129
ft	-130
▁o	-131
▁eine	-132
▁Sie	-133
▁In	-134
▁so	-135
▁im	-136
▁wer	-137
op	-138
▁l	-139
ind	-140
▁nicht	-141
sp	-142
il	-143
über	-144
ischen	-145
omm	-146
kt	-147
▁sich	-148
▁werden	-149
än	-150
ff	-151
▁dem	-152
ah	-153
▁p	-154
om	-155
▁dass	-156
▁St	-157
ls	-158
ation	-159
▁An	-160
▁aus	-161
▁t	-162
la	-163
▁Un	-164
ann	-165
▁über	-166
▁es	-167
ahr	-168
ri	-169
ehr	-170
▁C	-171
▁Re	-172
eu	-173
▁auch	-174
urop	-175
▁da	-176
▁st	-177
ien	-178
sten	-179
be	-180
etz	-181
gt	-182
▁J	-183
rei	-184
▁1	-185
ungs	-186
men	-187
▁um	-188
▁ha	-189
▁Sch	-190
▁sind	-191
och	-192
lle	-193
▁(	-194
rä	-195
▁vor	-196
▁wird	-197
scha	-198
ern	-199
esch	-200
hal	-201
wei	-202
▁Be	-203
▁j	-204
ön	-205
▁sch	-206
▁als	-207
▁bei	-208
ver	-209
▁2	-210
end	-211
lie	-212
▁Pro	-213
▁wie	-214
iel	-215
▁Er	-216
ort	-217
▁ich	-218
tig	-219
▁Ein	-220
enn	-221
au	-222
▁En	-223
eil	-224
▁hat	-225
▁oder	-226
▁Europ	-227
▁O	-228
▁sein	-229
▁dies	-230
▁e	-231
▁Aus	-232
▁zur	-233
err	-234
ät	-235
tel	-236
▁-	-237
he	-238
schaft	-239
tern	-240
urch	-241
zu	-242
aus	-243
imm	-244
▁haben	-245
▁Ber	-246
▁Mit	-247
und	-248
stell	-249
ing	-250
lichen	-251
sion	-252
▁sie	-253
00	-254
▁ent	-255
▁einer	-256
▁kön	-257
ion	-258
▁unser	-259
rü	-260
ische	-261
ab	-262
tet	-263
for	-264
▁ihr	-265
ot	-266
▁Ar	-267
▁Wir	-268
ul	-269
fü	-270
ger	-271
aten	-272
cht	-273
ick	-274
sta	-275
dern	-276
eiten	-277
os	-278
zen	-279
▁nach	-280
▁Komm	-281
▁einen	-282
schen	-283
▁unter	-284
llen	-285
heit	-286
▁Das	-287
ik	-288
keit	-289
ang	-290
▁Par	-291
ru	-292
ed	-293
uss	-294
är	-295
igen	-296
▁Ich	-297
ste	-298
▁Fra	-299
elt	-300
▁durch	-301
iti	-302
▁können	-303
▁Herr	-304
wer	-305
▁wur	-306
tiv	-307
▁Kommis	-308
liche	-309
oh	-310
▁Ge	-311
▁dar	-312
▁mö	-313
anz	-314
▁Vor	-315
ommen	-316
ant	-317
ne	-318
bl	-319
ehen	-320
ag	-321
rie	-322
▁zum	-323
ör	-324
ad	-325
▁Jahr	-326
▁einem	-327
beit	-328
▁Europä	-329
▁Sp	-330
▁Ent	-331
chte	-332
eine	-333
glich	-334
▁Ab	-335
uß	-336
▁uns	-337
ieren	-338
pf	-339
iert	-340
ktion	-341
▁kann	-342
chen	-343
üs	-344
reich	-345
▁all	-346
est	-347
▁Ihr	-348
▁diese	-349
▁nur	-350
du	-351
bar	-352
ige	-353
ken	-354
▁Auf	-355
all	-356
▁ander	-357
räsi	-358
ün	-359
▁ab	-360
eiter	-361
▁Der	-362
▁Kommission	-363
räsiden	-364
amm	-365
ist	-366
ges	-367
ffen	-368
geb	-369
ahl	-370
che	-371
▁Ho	-372
oliti	-373
ok	-374
▁dieser	-375
bt	-376
auf	-377
▁daß	-378
▁Es	-379
▁Kon	-380
ehmen	-381
▁neu	-382
▁war	-383
tra	-384
▁ber	-385
▁"	-386
og	-387
hen	-388
rit	-389
fen	-390
ers	-391
räsident	-392
üt	-393
rund	-394
zi	-395
▁sp	-396
ähr	-397
▁re	-398
▁noch	-399
lei	-400
utz	-401
ierung	-402
ic	-403
ück	-404
nis	-405
lam	-406
eren	-407
ran	-408
▁wurde	-409
▁am	-410
ität	-411
glie	-412
alen	-413
▁soll	-414
▁Ma	-415
gel	-416
▁mehr	-417
ug	-418
▁müs	-419
age	-420
▁aber	-421
ner	-422
form	-423
▁Um	-424
stimm	-425
oll	-426
äh	-427
ess	-428
wick	-429
tigen	-430
▁sehr	-431
▁wenn	-432
▁de	-433
▁c	-434
ord	-435
▁Präsident	-436
lament	-437
▁müssen	-438
ze	-439
▁man	-440
leich	-441
wie	-442
ert	-443
assen	-444
pp	-445
ht	-446
lin	-447
nah	-448
▁Parlament	-449
ma	-450
ill	-451
etzt	-452
fahr	-453
▁bis	-454
me	-455
▁Mitglie	-456
▁zw	-457
ekt	-458
▁bes	-459
ak	-460
ammen	-461
eg	-462
▁r	-463
führ	-464
▁200	-465
▁ges	-466
qu	-467
▁Union	-468
iz	-469
▁diesem	-470
usammen	-471
ek	-472
ale	-473
▁Europäischen	-474
▁hin	-475
ßen	-476
wend	-477
ob	-478
atz	-479
mit	-480
ass	-481
unden	-482
▁was	-483
▁gen	-484
▁weiter	-485
▁.	-486
sam	-487
▁Arbeit	-488
hnen	-489
lung	-490
▁Men	-491
änd	-492
onder	-493
▁alle	-494
olle	-495
▁gegen	-496
fol	-497
▁Unter	-498
schie	-499
▁möchte	-500
ech	-501
gra	-502
▁gew	-503
tschaft	-504
acht	-505
vor	-506
▁bet	-507
pl	-508
ationen	-509
▁gro	-510
▁gem	-511
di	-512
art	-513
▁Mitglied	-514
stem	-515
lä	-516
▁3	-517
▁Rat	-518
▁Ü	-519
▁kon	-520
halten	-521
alt	-522
▁Reg	-523
halt	-524
eb	-525
äl	-526
▁kl	-527
ellen	-528
ichtig	-529
▁hier	-530
ystem	-531
eigen	-532
rin	-533
▁Zeit	-534
▁Zu	-535
▁Hotel	-536
uropä	-537
sche	-538
dem	-539
kommen	-540
▁Ges	-541
▁Über	-542
ibt	-543
▁Frau	-544
▁eines	-545
▁vom	-546
▁je	-547
tige	-548
▁EU	-549
gan	-550
nung	-551
stüt	-552
▁19	-553
mal	-554
ast	-555
her	-556
▁sowie	-557
▁For	-558
ho	-559
ühr	-560
inden	-561
erk	-562
▁Bericht	-563
ha	-564
zie	-565
ren	-566
▁lie	-567
bes	-568
▁So	-569
▁europä	-570
land	-571
▁dieses	-572
pro	-573
pt	-574
▁zwei	-575
▁her	-576
▁Menschen	-577
▁jed	-578
teil	-579
▁gibt	-580
eben	-581
icher	-582
igkeit	-583
ub	-584
staaten	-585
▁ihre	-586
äch	-587
▁wo	-588
halb	-589
▁et	-590
ild	-591
ap	-592
▁Bei	-593
▁Mar	-594
ließ	-595
kl	-596
▁best	-597
mmer	-598
ften	-599
blem	-600
olitik	-601
▁Im	-602
öglich	-603
iele	-604
▁viel	-605
änder	-606
ohl	-607
▁zwischen	-608
wir	-609
lan	-610
▁Land	-611
▁unsere	-612
▁–	-613
ati	-614
▁Entwick	-615
▁Ihnen	-616
▁Nach	-617
▁muss	-618
amit	-619
▁bie	-620
einen	-621
setz	-622
bst	-623
war	-624
gramm	-625
los	-626
ss	-627
▁bereit	-628
agen	-629
▁ausge	-630
stat	-631
eschä	-632
rauch	-633
▁keine	-634
▁beg	-635
▁the	-636
▁ange	-637
bei	-638
ank	-639
gung	-640
▁Recht	-641
▁Mitgliedstaaten	-642
eute	-643
andel	-644
our	-645
sicht	-646
▁Or	-647
achen	-648
legen	-649
ett	-650
▁son	-651
▁Grund	-652
zeu	-653
ativ	-654
id	-655
▁pro	-656
öff	-657
eht	-658
▁anderen	-659
ster	-660
▁Zusammen	-661
▁Haus	-662
▁Ä	-663
ße	-664
▁bef	-665
ere	-666
▁De	-667
ternehmen	-668
ov	-669
ate	-670
forder	-671
geben	-672
immer	-673
iv	-674
▁Produ	-675
keiten	-676
▁Europa	-677
entr	-678
▁Ch	-679
ga	-680
itu	-681
fe	-682
issen	-683
gesch	-684
stellen	-685
▁Vorsch	-686
chten	-687
amen	-688
▁Fl	-689
rö	-690
▁dann	-691
..	-692
unkt	-693
▁,	-694
ischer	-695
ußer	-696
▁immer	-697
▁Problem	-698
▁Wenn	-699
▁Inform	-700
len	-701
ständ	-702
elbst	-703
omp	-704
gend	-705
▁5	-706
lo	-707
weise	-708
trag	-709
od	-710
kte	-711
▁diesen	-712
ler	-713
▁Bereich	-714
▁ins	-715
ce	-716
▁Bür	-717
▁4	-718
▁damit	-719
▁ganz	-720
eid	-721
ritt	-722
arbeit	-723
stellt	-724
nahmen	-725
▁einz	-726
gie	-727
▁Al	-728
innen	-729
iger	-730
▁wieder	-731
ard	-732
▁gesch	-733
▁Q	-734
▁Her	-735
▁wurden	-736
fer	-737
ös	-738
▁le	-739
zung	-740
▁eigen	-741
▁Verb	-742
zeich	-743
▁unserer	-744
enden	-745
▁Kl	-746
inanz	-747
rag	-748
lag	-749
▁Ihre	-750
schieden	-751
▁Dies	-752
ternation	-753
ia	-754
icherheit	-755
▁mein	-756
▁Diese	-757
▁wichtig	-758
per	-759
äm	-760
rün	-761
▁habe	-762
rechen	-763
ding	-764
▁„	-765
▁neue	-766
we	-767
richt	-768
▁Geb	-769
tur	-770
fahren	-771
▁Th	-772
zeit	-773
wort	-774
elle	-775
▁Europäische	-776
sel	-777
einsam	-778
erson	-779
▁Gem	-780
▁Welt	-781
▁Qu	-782
▁Ste	-783
hne	-784
ment	-785
▁sondern	-786
olog	-787
inder	-788
ändern	-789
net	-790
▁jedoch	-791
▁Bet	-792
satz	-793
tik	-794
mittel	-795
ust	-796
zt	-797
schließ	-798
).	-799
ragen	-800
reichen	-801
stand	-802
nder	-803
▁Kolle	-804
▁and	-805
luss	-806
inn	-807
fach	-808
ruck	-809
sk	-810
alis	-811
erv	-812
▁Änder	-813
▁heute	-814
▁seine	-815
lagen	-816
▁ger	-817
für	-818
min	-819
▁gleich	-820
▁etw	-821
lau	-822
zei	-823
ats	-824
ont	-825
▁mich	-826
uten	-827
ow	-828
▁bereits	-829
osten	-830
▁ob	-831
ßnahmen	-832
▁Unternehmen	-833
...	-834
▁Was	-835
such	-836
chn	-837
kehr	-838
att	-839
▁wel	-840
alität	-841
▁en	-842
lage	-843
▁unterstüt	-844
eist	-845
essen	-846
eite	-847
▁Teil	-848
▁politi	-849
fall	-850
ke	-851
▁Entwicklung	-852
▁europäischen	-853
▁Wie	-854
▁wen	-855
äre	-856
indet	-857
▁ho	-858
▁Frage	-859
ehm	-860
▁selbst	-861
orden	-862
▁wür	-863
▁Daten	-864
▁neuen	-865
stellung	-866
▁20	-867
im	-868
▁sollte	-869
ktiv	-870
▁Stra	-871
▁Hin	-872
▁ex	-873
▁Stad	-874
licher	-875
▁verb	-876
▁ohne	-877
▁denn	-878
▁Leben	-879
▁ihrer	-880
fern	-881
▁fest	-882
▁führ	-883
tionen	-884
▁Richt	-885
gem	-886
▁Sta	-887
▁finden	-888
okra	-889
ält	-890
io	-891
▁verschieden	-892
eld	-893
▁Min	-894
cken	-895
ierte	-896
öffent	-897
▁andere	-898
atur	-899
▁denen	-900
▁gemeinsam	-901
tre	-902
ex	-903
nahme	-904
▁Inter	-905
▁Jahren	-906
▁möglich	-907
▁for	-908
▁Bürger	-909
▁bietet	-910
ondere	-911
▁sollten	-912
▁internation	-913
nisse	-914
esse	-915
▁Des	-916
▁Stadt	-917
▁Bes	-918
mus	-919
arb	-920
leist	-921
▁Sicherheit	-922
),	-923
▁Am	-924
ffe	-925
▁Tag	-926
tigt	-927
rupp	-928
wohl	-929
oren	-930
ele	-931
ktur	-932
▁sol	-933
osi	-934
unktion	-935
▁entsp	-936
sar	-937
fl	-938
zahl	-939
▁of	-940
unft	-941
▁allen	-942
hn	-943
▁Kont	-944
▁liegt	-945
tieren	-946
▁Se	-947
ade	-948
ahmen	-949
röß	-950
▁Person	-951
welt	-952
isk	-953
hör	-954
ünf	-955
▁Möglich	-956
▁machen	-957
ährend	-958
ial	-959
▁bek	-960
▁dazu	-961
ierten	-962
ichte	-963
ander	-964
ice	-965
▁Mittel	-966
hin	-967
ker	-968
▁weil	-969
▁ben	-970
wor	-971
ienst	-972
äng	-973
eise	-974
igung	-975
▁viele	-976
▁Them	-977
wert	-978
▁Rahmen	-979
▁jetzt	-980
▁Web	-981
▁darauf	-982
str	-983
▁sicher	-984
zug	-985
aupt	-986
▁aller	-987
iss	-988
under	-989
aher	-990
▁einge	-991
▁Informationen	-992
▁voll	-993
▁Programm	-994
mar	-995
äß	-996
umen	-997
▁Li	-998
reis	-999
ungsant	-1000
ay	-1001
▁Lage	-1002
alten	-1003
lungen	-1004
▁Herrn	-1005
eiden	-1006
▁beh	-1007
ultur	-1008
▁geht	-1009
nte	-1010
ganis	-1011
▁letz	-1012
▁6	-1013
▁Maßnahmen	-1014
annt	-1015
▁seiner	-1016
▁Part	-1017
▁Stand	-1018
▁geb	-1019
▁schon	-1020
▁wirk	-1021
▁Zimmer	-1022
▁Kommissar	-1023
atür	-1024
▁kein	-1025
▁Mein	-1026
▁einfach	-1027
ud	-1028
ringen	-1029
einschaft	-1030
lossen	-1031
▁einige	-1032
▁Aussch	-1033
▁Wirtschaft	-1034
zial	-1035
▁eben	-1036
iet	-1037
▁gef	-1038
▁gut	-1039
▁größ	-1040
▁System	-1041
kunft	-1042
▁Ger	-1043
▁dafür	-1044
spiel	-1045
▁Gen	-1046
oten	-1047
tiert	-1048
▁ar	-1049
ute	-1050
ac	-1051
hält	-1052
▁meine	-1053
▁Verein	-1054
otwend	-1055
itz	-1056
ionen	-1057
▁to	-1058
eln	-1059
▁Fall	-1060
bau	-1061
ine	-1062
esen	-1063
▁allem	-1064
gar	-1065
▁te	-1066
▁bin	-1067
heiten	-1068
▁Ex	-1069
▁mir	-1070
▁Man	-1071
setzung	-1072
besser	-1073
ite	-1074
▁Ziel	-1075
folg	-1076
▁dir	-1077
ks	-1078
▁unseren	-1079
▁Mon	-1080
äten	-1081
öl	-1082
tischen	-1083
▁zurück	-1084
besondere	-1085
klär	-1086
so	-1087
grund	-1088
affen	-1089
üh	-1090
▁besonder	-1091
rän	-1092
genommen	-1093
▁Jahre	-1094
▁zusammen	-1095
lichkeit	-1096
▁Da	-1097
▁Für	-1098
▁wollen	-1099
reu	-1100
punkt	-1101
gang	-1102
▁nun	-1103
▁deut	-1104
▁ihren	-1105
ven	-1106
nt	-1107
ichten	-1108
▁Gew	-1109
▁Parlaments	-1110
▁verfü	-1111
führt	-1112
▁mo	-1113
▁Bl	-1114
aler	-1115
ichter	-1116
ts	-1117
antwort	-1118
scheid	-1119
▁..	-1120
anden	-1121
ogen	-1122
ations	-1123
▁Pl	-1124
itte	-1125
▁besch	-1126
eicht	-1127
▁Ha	-1128
▁Eur	-1129
aren	-1130
▁Vorschlag	-1131
▁Finanz	-1132
▁al	-1133
ange	-1134
▁sagen	-1135
ruktur	-1136
unde	-1137
uer	-1138
recht	-1139
licht	-1140
▁Aut	-1141
ergie	-1142
stimmung	-1143
ahn	-1144
ordnung	-1145
ode	-1146
spro	-1147
linie	-1148
ond	-1149
▁All	-1150
gr	-1151
aum	-1152
▁Eine	-1153
dig	-1154
▁stehen	-1155
rache	-1156
gleich	-1157
ris	-1158
▁etwas	-1159
▁Gesch	-1160
ekte	-1161
▁Rechts	-1162
▁wissen	-1163
riv	-1164
deut	-1165
▁Bild	-1166
▁7	-1167
▁Unser	-1168
yp	-1169
sto	-1170
▁bestimm	-1171
▁seit	-1172
werb	-1173
▁Geschä	-1174
▁doch	-1175
▁Namen	-1176
zw	-1177
▁ersten	-1178
räge	-1179
▁insbesondere	-1180
stitu	-1181
▁fol	-1182
fft	-1183
▁erm	-1184
▁erhalten	-1185
▁Kunden	-1186
▁199	-1187
▁Verfü	-1188
▁Ö	-1189
▁Bar	-1190
▁drei	-1191
▁8	-1192
eiß	-1193
gangen	-1194
▁Frei	-1195
fte	-1196
▁während	-1197
amil	-1198
hand	-1199
▁Durch	-1200
ark	-1201
▁kommen	-1202
▁schn	-1203
atürlich	-1204
agt	-1205
▁Proj	-1206
▁[	-1207
tels	-1208
fra	-1209
▁10	-1210
▁Umwelt	-1211
▁Unterstüt	-1212
▁einmal	-1213
▁Lös	-1214
rem	-1215
▁komm	-1216
assung	-1217
▁würde	-1218
zü	-1219
utzen	-1220
falls	-1221
▁Änderungsant	-1222
▁außer	-1223
▁Und	-1224
ätz	-1225
▁spe	-1226
▁Zusammenarbeit	-1227
▁beim	-1228
ilfe	-1229
ron	-1230
▁Form	-1231
schaften	-1232
ohn	-1233
arten	-1234
▁Beh	-1235
▁Ur	-1236
gabe	-1237
itäten	-1238
000	-1239
hol	-1240
kon	-1241
▁Dem	-1242
anken	-1243
ende	-1244
lungs	-1245
▁Gemeinschaft	-1246
legt	-1247
▁Haushalt	-1248
▁verst	-1249
▁Me	-1250
ost	-1251
ware	-1252
▁la	-1253
ellschaft	-1254
▁verw	-1255
rank	-1256
▁geben	-1257
▁öffent	-1258
▁Markt	-1259
akt	-1260
raum	-1261
altung	-1262
▁Unterstützung	-1263
▁Arbeits	-1264
ign	-1265
▁Wer	-1266
vers	-1267
▁nie	-1268
ian	-1269
ache	-1270
▁lassen	-1271
▁Flug	-1272
▁Art	-1273
▁Bo	-1274
▁groß	-1275
▁sehen	-1276
orgen	-1277
▁Zug	-1278
von	-1279
▁umf	-1280
führung	-1281
wendung	-1282
▁also	-1283
gehen	-1284
uchen	-1285
örder	-1286
isten	-1287
▁bede	-1288
ald	-1289
▁waren	-1290
▁US	-1291
▁nation	-1292
▁Mus	-1293
druck	-1294
▁Energie	-1295
10	-1296
ichterstat	-1297
▁...	-1298
▁Haupt	-1299
▁Kollegen	-1300
▁besteht	-1301
▁Tran	-1302
▁The	-1303
▁%	-1304
▁Spiel	-1305
▁letzten	-1306
uft	-1307
▁Fragen	-1308
▁entwick	-1309
hö	-1310
tier	-1311
▁Intern	-1312
echn	-1313
▁besser	-1314
▁inter	-1315
rieb	-1316
raft	-1317
▁Besch	-1318
fort	-1319
▁muß	-1320
lex	-1321
etzen	-1322
glichen	-1323
▁Sti	-1324
▁Länder	-1325
▁steht	-1326
▁gel	-1327
schied	-1328
nehmen	-1329
nehm	-1330
av	-1331
▁du	-1332
ative	-1333
▁Mill	-1334
▁tun	-1335
▁9	-1336
gri	-1337
staur	-1338
▁statt	-1339
bereich	-1340
kten	-1341
ktu	-1342
sf	-1343
▁Dienst	-1344
▁wich	-1345
▁wirtschaft	-1346
arte	-1347
▁Als	-1348
▁gehör	-1349
man	-1350
ismus	-1351
▁Lin	-1352
▁Beit	-1353
blick	-1354
ettbe	-1355
▁seinen	-1356
▁Deut	-1357
entrum	-1358
rechte	-1359
gaben	-1360
ack	-1361
ichts	-1362
zieh	-1363
▁per	-1364
tisch	-1365
ument	-1366
▁Kom	-1367
fri	-1368
▁qu	-1369
andelt	-1370
markt	-1371
▁worden	-1372
▁Geschäft	-1373
tigung	-1374
ätze	-1375
▁Em	-1376
ail	-1377
▁Verfügung	-1378
▁frei	-1379
are	-1380
▁dabei	-1381
▁Politik	-1382
▁Rei	-1383
eschäf	-1384
eile	-1385
ib	-1386
iell	-1387
▁welche	-1388
▁recht	-1389
▁Bedeut	-1390
urz	-1391
▁we	-1392
▁Handel	-1393
dingungen	-1394
▁Euro	-1395
fiz	-1396
az	-1397
▁gest	-1398
eig	-1399
häng	-1400
rech	-1401
EN	-1402
▁Hier	-1403
nten	-1404
gew	-1405
▁Seite	-1406
racht	-1407
undheit	-1408
weit	-1409
zess	-1410
▁Ländern	-1411
▁Hand	-1412
▁Bedeutung	-1413
eien	-1414
▁bed	-1415
▁Berichterstat	-1416
asse	-1417
▁Ant	-1418
rüh	-1419
ielen	-1420
feren	-1421
▁Möglichkeit	-1422
▁sozi	-1423
▁Dar	-1424
▁jeder	-1425
▁em	-1426
ruch	-1427
ER	-1428
▁deren	-1429
▁Schutz	-1430
▁wäre	-1431
ücks	-1432
▁erst	-1433
ettbewerb	-1434
▁or	-1435
▁große	-1436
ater	-1437
▁inner	-1438
▁großen	-1439
rück	-1440
▁Ergeb	-1441
rot	-1442
wirtschaft	-1443
kauf	-1444
lt	-1445
▁zahl	-1446
aut	-1447
▁Vertrag	-1448
gestellt	-1449
ünst	-1450
▁hö	-1451
ou	-1452
schutz	-1453
ies	-1454
▁Kinder	-1455
▁kom	-1456
▁entfern	-1457
▁Tex	-1458
▁bieten	-1459
▁15	-1460
▁Internet	-1461
▁el	-1462
▁Gä	-1463
eisten	-1464
reffen	-1465
▁Thema	-1466
rak	-1467
ktionen	-1468
rift	-1469
bild	-1470
staurant	-1471
▁Entscheid	-1472
▁ch	-1473
unter	-1474
▁notwend	-1475
▁Schw	-1476
tikel	-1477
▁Lebens	-1478
▁Regel	-1479
▁hervor	-1480
beh	-1481
▁Fahr	-1482
▁get	-1483
laub	-1484
ium	-1485
gl	-1486
rat	-1487
▁Auch	-1488
dr	-1489
org	-1490
weg	-1491
▁darüber	-1492
hang	-1493
▁Ihrer	-1494
amt	-1495
▁befindet	-1496
gesetzt	-1497
tische	-1498
▁Lie	-1499
▁will	-1500
wirk	-1501
▁glau	-1502
▁erforder	-1503
ide	-1504
▁blei	-1505
▁El	-1506
▁Eben	-1507
▁meiner	-1508
iels	-1509
äd	-1510
ielt	-1511
zep	-1512
ierungs	-1513
stra	-1514
zuf	-1515
geord	-1516
▁stellen	-1517
genden	-1518
▁offen	-1519
▁alles	-1520
euer	-1521
weiter	-1522
▁Fol	-1523
▁Zahl	-1524
▁Ausschuss	-1525
▁Zukunft	-1526
▁schnell	-1527
riften	-1528
▁daher	-1529
▁Gro	-1530
neten	-1531
▁Techn	-1532
ritte	-1533
▁Qualität	-1534
hof	-1535
▁brauch	-1536
ina	-1537
politik	-1538
zeug	-1539
ufen	-1540
▁entsch	-1541
tigkeit	-1542
ämpf	-1543
▁18	-1544
▁natürlich	-1545
▁schw	-1546
▁Ben	-1547
▁Beispiel	-1548
ennt	-1549
▁stell	-1550
▁davon	-1551
ffiz	-1552
treten	-1553
▁Vol	-1554
one	-1555
▁sowohl	-1556
ilität	-1557
▁Probleme	-1558
▁Frauen	-1559
▁Bed	-1560
▁unterstützen	-1561
▁erreichen	-1562
▁Weise	-1563
▁weitere	-1564
▁eigenen	-1565
ima	-1566
inde	-1567
▁verschiedenen	-1568
▁Ro	-1569
▁wirklich	-1570
▁teil	-1571
▁entfernt	-1572
▁Seiten	-1573
In	-1574
▁näch	-1575
ölker	-1576
▁besonders	-1577
ec	-1578
▁is	-1579
▁Famil	-1580
▁Regierung	-1581
achten	-1582
tem	-1583
▁Weg	-1584
▁aufge	-1585
rieden	-1586
ip	-1587
▁gesam	-1588
▁gegenüber	-1589
▁At	-1590
▁Situ	-1591
rifft	-1592
ubl	-1593
▁Serv	-1594
▁bew	-1595
bung	-1596
▁Forsch	-1597
rieben	-1598
▁La	-1599
▁Deb	-1600
erien	-1601
▁Mehr	-1602
▁Ende	-1603
▁verl	-1604
reund	-1605
▁12	-1606
wäh	-1607
weisen	-1608
▁dort	-1609
▁Richtlinie	-1610
▁Kam	-1611
▁möchten	-1612
ftware	-1613
inen	-1614
▁Tra	-1615
rand	-1616
sprache	-1617
▁lang	-1618
tive	-1619
ph	-1620
werk	-1621
ersön	-1622
dust	-1623
ichtet	-1624
▁Ihren	-1625
▁hatte	-1626
▁Sol	-1627
hm	-1628
ital	-1629
▁Ne	-1630
vest	-1631
indung	-1632
▁vielen	-1633
▁innerhalb	-1634
▁ihnen	-1635
▁Uhr	-1636
▁Aber	-1637
iff	-1638
▁Gegen	-1639
▁ro	-1640
▁Wasser	-1641
▁Gl	-1642
▁genau	-1643
▁hoch	-1644
raucher	-1645
esent	-1646
▁Su	-1647
eim	-1648
▁direkt	-1649
äu	-1650
reise	-1651
▁aktu	-1652
zeitig	-1653
▁Ph	-1654
▁Nutz	-1655
tie	-1656
▁zwar	-1657
urg	-1658
▁Res	-1659
▁politischen	-1660
▁Med	-1661
▁Woch	-1662
rise	-1663
▁Grün	-1664
▁Rolle	-1665
ider	-1666
zimmer	-1667
zip	-1668
▁Wahl	-1669
▁Funktion	-1670
system	-1671
ux	-1672
eint	-1673
▁Region	-1674
▁internationalen	-1675
ive	-1676
▁techn	-1677
▁Artikel	-1678
▁Le	-1679
▁Disk	-1680
▁gewähr	-1681
oc	-1682
▁bel	-1683
ruppe	-1684
▁dür	-1685
reifen	-1686
▁Alle	-1687
ucht	-1688
▁Zwei	-1689
ister	-1690
▁Staaten	-1691
ym	-1692
▁Au	-1693
▁Fort	-1694
▁hinaus	-1695
spolitik	-1696
St	-1697
▁weit	-1698
stall	-1699
haus	-1700
üd	-1701
▁y	-1702
stens	-1703
gän	-1704
▁Wettbewerb	-1705
]]	-1706
▁ern	-1707
▁Meinung	-1708
▁welt	-1709
▁Abgeord	-1710
leg	-1711
cher	-1712
com	-1713
▁europäische	-1714
▁erste	-1715
▁Deutsch	-1716
ool	-1717
aff	-1718
reicht	-1719
merk	-1720
ilt	-1721
▁klar	-1722
▁Ap	-1723
opp	-1724
mäß	-1725
dition	-1726
▁führen	-1727
▁reg	-1728
anischen	-1729
▁einzel	-1730
▁Restaurant	-1731
atte	-1732
onen	-1733
sst	-1734
▁unserem	-1735
cen	-1736
▁Entschließ	-1737
▁Pf	-1738
▁Zusammenhang	-1739
▁Geschäfts	-1740
ax	-1741
tegie	-1742
voll	-1743
▁Personen	-1744
els	-1745
▁Sk	-1746
frei	-1747
▁'	-1748
▁Präsidentin	-1749
▁on	-1750
▁Rück	-1751
beiten	-1752
wär	-1753
igt	-1754
dustrie	-1755
ase	-1756
▁könnte	-1757
dings	-1758
▁Mo	-1759
sichtlich	-1760
rach	-1761
ären	-1762
▁Gäste	-1763
uter	-1764
▁We	-1765
uen	-1766
zogen	-1767
dt	-1768
agement	-1769
▁entsprechen	-1770
res	-1771
ve	-1772
bet	-1773
▁Vert	-1774
▁Gesundheit	-1775
▁Situation	-1776
prä	-1777
prü	-1778
igten	-1779
▁begrü	-1780
▁Fest	-1781
reiche	-1782
line	-1783
läge	-1784
▁Gleich	-1785
▁Hilfe	-1786
asst	-1787
▁Kultur	-1788
▁[[	-1789
weis	-1790
ferenz	-1791
▁Schluss	-1792
usätz	-1793
▁kommt	-1794
ity	-1795
▁Terr	-1796
vorsch	-1797
▁gar	-1798
▁Fir	-1799
▁Hotels	-1800
▁ä	-1801
▁empf	-1802
ußen	-1803
▁0	-1804
ome	-1805
ieten	-1806
tlich	-1807
ologie	-1808
▁Dieses	-1809
ativen	-1810
▁di	-1811
fassung	-1812
Pro	-1813
▁bzw	-1814
angen	-1815
▁Natur	-1816
1.	-1817
▁Wor	-1818
nit	-1819
▁Verantwort	-1820
immt	-1821
fang	-1822
▁bestehen	-1823
▁Fraktion	-1824
ächst	-1825
ain	-1826
▁Deshalb	-1827
▁anges	-1828
teilung	-1829
roffen	-1830
▁bitte	-1831
▁beiden	-1832
baren	-1833
▁Ort	-1834
▁Kontro	-1835
▁stellt	-1836
▁Demokra	-1837
▁Ob	-1838
erik	-1839
▁Ko	-1840
unehmen	-1841
arbei	-1842
urs	-1843
▁Dienstleist	-1844
▁gesagt	-1845
▁tra	-1846
▁Preis	-1847
annten	-1848
▁Lösung	-1849
eitung	-1850
ruppen	-1851
▁Gesetz	-1852
▁Rates	-1853
▁Dat	-1854
▁verbesser	-1855
▁Partner	-1856
▁daran	-1857
▁gilt	-1858
▁jeden	-1859
▁ra	-1860
▁Kü	-1861
äuf	-1862
ließen	-1863
reiben	-1864
mo	-1865
unst	-1866
▁kosten	-1867
setzen	-1868
ämlich	-1869
alisierung	-1870
▁u	-1871
co	-1872
▁ja	-1873
sw	-1874
▁finanz	-1875
forderungen	-1876
▁persön	-1877
▁bringen	-1878
stimmt	-1879
üb	-1880
ände	-1881
obil	-1882
▁Ange	-1883
▁nämlich	-1884
▁Produkte	-1885
stehen	-1886
▁hät	-1887
200	-1888
eits	-1889
rom	-1890
▁gute	-1891
wendet	-1892
▁Son	-1893
verkehr	-1894
liches	-1895
gegen	-1896
stadt	-1897
spl	-1898
icken	-1899
sor	-1900
ritten	-1901
▁Erfahr	-1902
als	-1903
anst	-1904
▁Pol	-1905
amp	-1906
▁Y	-1907
▁versuch	-1908
sol	-1909
▁Weiter	-1910
lüs	-1911
▁Di	-1912
▁abge	-1913
▁Dank	-1914
▁gerade	-1915
▁Te	-1916
arm	-1917
▁Punkt	-1918
▁Kosten	-1919
yn	-1920
einander	-1921
igkeiten	-1922
ennen	-1923
▁nehmen	-1924
frage	-1925
▁Op	-1926
▁stär	-1927
ember	-1928
▁Unsere	-1929
ore	-1930
▁Verfahren	-1931
abhäng	-1932
ring	-1933
arbeiten	-1934
staat	-1935
ierungen	-1936
ure	-1937
ock	-1938
site	-1939
▁verm	-1940
▁Zugang	-1941
änger	-1942
▁darf	-1943
▁Europas	-1944
▁Verw	-1945
▁2009	-1946
▁ebenfalls	-1947
▁ersch	-1948
▁Früh	-1949
▁Met	-1950
▁entscheiden	-1951
▁indem	-1952
ans	-1953
▁erwar	-1954
rigen	-1955
ote	-1956
▁erfolg	-1957
gebung	-1958
rachten	-1959
vi	-1960
▁Projekt	-1961
▁unver	-1962
osition	-1963
▁Bezug	-1964
▁unterschied	-1965
▁verbunden	-1966
▁gemacht	-1967
▁unterstützt	-1968
20	-1969
▁ihn	-1970
sver	-1971
prochen	-1972
▁th	-1973
▁Gren	-1974
▁gl	-1975
▁Deutschland	-1976
zustellen	-1977
▁glaube	-1978
▁Software	-1979
burg	-1980
tragen	-1981
▁Dieser	-1982
▁Klima	-1983
▁etwa	-1984
ette	-1985
▁ak	-1986
▁Transp	-1987
▁Institu	-1988
▁aut	-1989
▁Mal	-1990
anzen	-1991
▁ihm	-1992
fä	-1993
▁wahr	-1994
istor	-1995
▁Millionen	-1996
▁kurz	-1997
nete	-1998
▁Komp	-1999
▁Verkehr	-2000
▁wesent	-2001
ys	-2002
▁Rechte	-2003
▁gern	-2004
▁allgem	-2005
▁dürfen	-2006
ka	-2007
▁Kolleg	-2008
hunder	-2009
isches	-2010
▁gehen	-2011
onds	-2012
▁Du	-2013
▁seinem	-2014
ielleicht	-2015
utet	-2016
▁Tür	-2017
▁dessen	-2018
▁Aussprache	-2019
▁&	-2020
▁Nicht	-2021
▁Eigen	-2022
▁hoh	-2023
sionen	-2024
▁weniger	-2025
raf	-2026
ets	-2027
▁sogar	-2028
▁Sozial	-2029
▁/	-2030
▁versch	-2031
anten	-2032
ähe	-2033
▁Meer	-2034
▁Bau	-2035
▁ir	-2036
▁Jahres	-2037
omati	-2038
▁Neu	-2039
fin	-2040
alte	-2041
gor	-2042
gebot	-2043
▁erz	-2044
kung	-2045
llt	-2046
ame	-2047
▁Verhand	-2048
nov	-2049
duz	-2050
rotz	-2051
▁Organis	-2052
▁Bel	-2053
itzen	-2054
▁einigen	-2055
▁darin	-2056
▁Verbraucher	-2057
öst	-2058
▁Initi	-2059
▁modern	-2060
ühren	-2061
▁nah	-2062
▁spezie	-2063
nehmer	-2064
▁Ad	-2065
ator	-2066
unkte	-2067
▁30	-2068
▁Abstimmung	-2069
völker	-2070
▁Produktion	-2071
▁brauchen	-2072
tim	-2073
leben	-2074
▁Beschäf	-2075
▁sollen	-2076
▁Fil	-2077
▁anzu	-2078
utzt	-2079
▁betrifft	-2080
▁schaffen	-2081
iere	-2082
ret	-2083
▁handelt	-2084
▁op	-2085
ott	-2086
▁Geld	-2087
▁posi	-2088
wahl	-2089
möglich	-2090
▁öffentlichen	-2091
▁bekannt	-2092
schließlich	-2093
▁San	-2094
eider	-2095
Ver	-2096
▁nichts	-2097
ari	-2098
wiesen	-2099
▁Hö	-2100
unächst	-2101
eigt	-2102
▁Fischer	-2103
▁Gebiet	-2104
auer	-2105
▁zusätz	-2106
emen	-2107
achst	-2108
▁Buch	-2109
▁meisten	-2110
▁Ebene	-2111
▁nationalen	-2112
tis	-2113
▁Tour	-2114
▁ihrem	-2115
▁keinen	-2116
bare	-2117
bend	-2118
▁aktiv	-2119
det	-2120
ziehen	-2121
▁Gesellschaft	-2122
AN	-2123
ählen	-2124
▁einger	-2125
▁Pal	-2126
▁Produkt	-2127
spruch	-2128
züglich	-2129
▁Service	-2130
durch	-2131
gelegt	-2132
▁Herren	-2133
zus	-2134
▁Sa	-2135
▁deshalb	-2136
▁benö	-2137
zeichnet	-2138
stück	-2139
▁Mär	-2140
liegen	-2141
▁umfassen	-2142
li	-2143
▁Dok	-2144
▁Website	-2145
ähigkeit	-2146
▁Industrie	-2147
spiels	-2148
▁Entwicklungs	-2149
▁interess	-2150
▁tä	-2151
allen	-2152
▁Instr	-2153
ile	-2154
äter	-2155
▁Ser	-2156
ance	-2157
▁Fortsch	-2158
▁Besuch	-2159
▁1.	-2160
▁Bus	-2161
▁weiterhin	-2162
▁Werk	-2163
▁Fot	-2164
▁Netz	-2165
ächlich	-2166
▁politische	-2167
▁besten	-2168
handel	-2169
▁14	-2170
▁Invest	-2171
▁Tats	-2172
schluss	-2173
▁schön	-2174
▁Je	-2175
▁Wissen	-2176
▁findet	-2177
geschlagen	-2178
▁heraus	-2179
▁Bas	-2180
▁Umsetzung	-2181
▁macht	-2182
drück	-2183
mals	-2184
ue	-2185
▁deutlich	-2186
wach	-2187
▁solche	-2188
▁wichtige	-2189
▁Menschenrechte	-2190
▁Jahrhunder	-2191
ichtigen	-2192
reg	-2193
▁bedeutet	-2194
iges	-2195
▁25	-2196
ckt	-2197
▁Bem	-2198
▁end	-2199
▁Asp	-2200
vent	-2201
port	-2202
▁Nähe	-2203
sehen	-2204
▁Kap	-2205
bel	-2206
zept	-2207
▁Benutz	-2208
reiten	-2209
▁Leist	-2210
▁schwer	-2211
▁eh	-2212
ums	-2213
▁16	-2214
▁nutzen	-2215
spielsweise	-2216
▁klein	-2217
▁Verbesser	-2218
▁erklär	-2219
▁hoffe	-2220
▁Von	-2221
▁konk	-2222
▁sei	-2223
▁unbe	-2224
▁Ansicht	-2225
schein	-2226
▁at	-2227
▁fr	-2228
▁Abkommen	-2229
örderung	-2230
bo	-2231
haltung	-2232
örden	-2233
▁Ergebnis	-2234
rinzip	-2235
zer	-2236
rop	-2237
ublik	-2238
zlich	-2239
aden	-2240
▁|	-2241
▁Anwendung	-2242
cke	-2243
umente	-2244
▁Kunst	-2245
platz	-2246
scht	-2247
▁hel	-2248
▁Insel	-2249
▁USA	-2250
▁17	-2251
▁Park	-2252
▁prä	-2253
richtung	-2254
▁Empf	-2255
▁Co	-2256
able	-2257
eten	-2258
▁wenig	-2259
dung	-2260
ziehungen	-2261
▁oft	-2262
CH	-2263
▁nächsten	-2264
▁Vorschläge	-2265
▁Beg	-2266
▁stimm	-2267
▁Ihrem	-2268
▁Richtung	-2269
▁Groß	-2270
▁Frank	-2271
▁üb	-2272
aussch	-2273
▁Verantwortung	-2274
verständ	-2275
▁con	-2276
▁Raum	-2277
▁par	-2278
ffizien	-2279
▁gegeben	-2280
lauf	-2281
▁gehört	-2282
▁grund	-2283
▁dank	-2284
▁Damen	-2285
▁Schul	-2286
▁Struktur	-2287
▁lä	-2288
▁enthalten	-2289
linien	-2290
▁inform	-2291
folgt	-2292
▁X	-2293
▁gemeinsamen	-2294
por	-2295
▁Haushalts	-2296
▁Bedingungen	-2297
▁Musik	-2298
▁verwendet	-2299
ategor	-2300
▁Standard	-2301
alien	-2302
▁notwendig	-2303
▁Tages	-2304
merksam	-2305
▁Ide	-2306
▁Ju	-2307
▁jewei	-2308
▁priv	-2309
jen	-2310
▁kleinen	-2311
ante	-2312
▁Wort	-2313
▁Viel	-2314
▁inte	-2315
▁vier	-2316
▁It	-2317
▁aufgrund	-2318
▁Feh	-2319
erst	-2320
▁ide	-2321
ali	-2322
▁fort	-2323
zent	-2324
▁Text	-2325
IN	-2326
ül	-2327
▁arbeiten	-2328
iten	-2329
arbeitung	-2330
▁sprechen	-2331
▁Einz	-2332
▁Angelegen	-2333
llung	-2334
ließlich	-2335
▁Bek	-2336
▁histor	-2337
laden	-2338
▁sozialen	-2339
▁Fern	-2340
▁Gol	-2341
▁Grundlage	-2342
▁Interesse	-2343
▁kont	-2344
▁ermöglich	-2345
▁werde	-2346
▁Ziele	-2347
ienen	-2348
▁Inte	-2349
pflicht	-2350
ES	-2351
▁berücks	-2352
red	-2353
▁zie	-2354
▁Port	-2355
ith	-2356
gern	-2357
sph	-2358
▁Bevölker	-2359
up	-2360
▁Daher	-2361
▁zentr	-2362
▁Comp	-2363
▁übern	-2364
▁us	-2365
▁Reihe	-2366
llig	-2367
▁Gener	-2368
▁Entscheidung	-2369
ekten	-2370
greifen	-2371
▁Außen	-2372
ement	-2373
▁Einsatz	-2374
▁Per	-2375
ilit	-2376
▁Vers	-2377
▁Kat	-2378
▁erfü	-2379
▁beispielsweise	-2380
▁Möglichkeiten	-2381
▁Erweiter	-2382
▁13	-2383
▁kompl	-2384
stellungen	-2385
▁würden	-2386
▁Blick	-2387
▁leben	-2388
▁Druck	-2389
▁erreicht	-2390
▁Demokratie	-2391
wirkungen	-2392
fung	-2393
▁prof	-2394
arf	-2395
teilt	-2396
▁vorgeschlagen	-2397
▁Pri	-2398
▁verschiedene	-2399
mitt	-2400
▁Wert	-2401
▁schrift	-2402
▁Minuten	-2403
▁Debatte	-2404
stimmungen	-2405
▁Br	-2406
▁Erfolg	-2407
assi	-2408
elegen	-2409
▁Änderungsantrag	-2410
arbeiter	-2411
zeigt	-2412
▁Außer	-2413
reten	-2414
ätzen	-2415
▁wohl	-2416
geln	-2417
▁Kön	-2418
▁Aktiv	-2419
▁ru	-2420
orm	-2421
▁km	-2422
▁Erklär	-2423
bildung	-2424
▁Con	-2425
läss	-2426
mitteln	-2427
unik	-2428
des	-2429
▁Hinblick	-2430
stattet	-2431
▁Luft	-2432
▁bevor	-2433
▁ermöglicht	-2434
atten	-2435
terial	-2436
gesehen	-2437
▁Selbst	-2438
▁Forschung	-2439
-,	-2440
▁Wieder	-2441
▁Kolleginnen	-2442
▁vielleicht	-2443
folgen	-2444
zif	-2445
struktur	-2446
ivers	-2447
▁Einw	-2448
ungsver	-2449
lassen	-2450
▁2010	-2451
▁danken	-2452
▁verfügt	-2453
▁Abgeordneten	-2454
▁Sport	-2455
statt	-2456
ult	-2457
▁halten	-2458
▁höch	-2459
▁gelten	-2460
▁gemeinsame	-2461
▁50	-2462
▁Vort	-2463
ly	-2464
▁Diskus	-2465
par	-2466
▁Steuer	-2467
▁Zentrum	-2468
▁Den	-2469
▁Hoch	-2470
▁Bil	-2471
▁demokra	-2472
▁Prä	-2473
▁Öff	-2474
rieg	-2475
wegen	-2476
produ	-2477
inge	-2478
▁allerdings	-2479
äum	-2480
▁vollständ	-2481
ino	-2482
tiven	-2483
▁Geschichte	-2484
▁Voraus	-2485
met	-2486
aß	-2487
▁Ausdruck	-2488
mer	-2489
ight	-2490
ca	-2491
ober	-2492
▁jen	-2493
annte	-2494
▁Plan	-2495
ünschen	-2496
▁Heraus	-2497
ings	-2498
▁erforderlich	-2499
▁fünf	-2500
▁Kraft	-2501
▁komp	-2502
▁On	-2503
▁2008	-2504
▁bleiben	-2505
▁Dial	-2506
scher	-2507
verb	-2508
▁funktion	-2509
▁heiß	-2510
rimin	-2511
▁Regionen	-2512
▁zeigt	-2513
ingen	-2514
▁einzelnen	-2515
ters	-2516
▁tran	-2517
▁100	-2518
ix	-2519
urf	-2520
▁weltweit	-2521
gien	-2522
ktor	-2523
ollen	-2524
▁Strategie	-2525
▁Binnen	-2526
▁denke	-2527
▁Platz	-2528
divi	-2529
ws	-2530
ektor	-2531
▁gesamten	-2532
▁angenommen	-2533
▁darum	-2534
▁Arbeitspl	-2535
▁“	-2536
langen	-2537
▁schwier	-2538
▁Frieden	-2539
dividu	-2540
auber	-2541
▁Wohn	-2542
usst	-2543
▁App	-2544
▁Familien	-2545
ition	-2546
bahn	-2547
▁erwäh	-2548
▁bem	-2549
th	-2550
▁gleichzeitig	-2551
▁Fre	-2552
barkeit	-2553
öglichen	-2554
sbe	-2555
▁führt	-2556
▁Gar	-2557
▁Tatsache	-2558
▁Gra	-2559
▁Priv	-2560
arbeitet	-2561
▁Schritt	-2562
▁Prozess	-2563
ämpfung	-2564
▁bisher	-2565
frist	-2566
own	-2567
ress	-2568
geschlossen	-2569
▁Institutionen	-2570
▁Seit	-2571
▁entwickelt	-2572
iken	-2573
jenigen	-2574
▁angeb	-2575
▁weiß	-2576
hl	-2577
fon	-2578
▁Jun	-2579
ehn	-2580
jähr	-2581
abilität	-2582
ießen	-2583
▁Wind	-2584
▁äußer	-2585
elten	-2586
▁ne	-2587
▁Auswirkungen	-2588
▁24	-2589
▁lange	-2590
abel	-2591
▁tats	-2592
▁Ta	-2593
▁verein	-2594
ügen	-2595
An	-2596
▁disk	-2597
▁Spe	-2598
▁befinden	-2599
isierung	-2600
arität	-2601
▁jedem	-2602
▁Antwort	-2603
steller	-2604
inter	-2605
▁Version	-2606
▁Bereichen	-2607
▁Gelegen	-2608
istischen	-2609
▁Einzel	-2610
ches	-2611
zentrum	-2612
tu	-2613
▁hatten	-2614
ändert	-2615
▁Mitglieder	-2616
▁UN	-2617
▁Is	-2618
▁Verhandlungen	-2619
▁später	-2620
programm	-2621
▁Cl	-2622
reisen	-2623
▁neben	-2624
AT	-2625
ordin	-2626
▁Außerdem	-2627
Mail	-2628
air	-2629
aly	-2630
▁ebenso	-2631
sitz	-2632
ession	-2633
▁Schlussel	-2634
",	-2635
ommer	-2636
▁Interessen	-2637
▁Stimm	-2638
▁setzen	-2639
ösen	-2640
ens	-2641
▁Fä	-2642
asser	-2643
▁Zum	-2644
▁Betrieb	-2645
▁einzu	-2646
▁heißt	-2647
▁res	-2648
▁2007	-2649
▁Webs	-2650
▁liegen	-2651
alb	-2652
richtungen	-2653
▁(1	-2654
▁richtig	-2655
iellen	-2656
▁Fr	-2657
nitt	-2658
echsel	-2659
enthalt	-2660
▁Nation	-2661
▁fast	-2662
ichtigt	-2663
na	-2664
▁folgen	-2665
▁weiteren	-2666
renz	-2667
▁Beitrag	-2668
▁Liste	-2669
fel	-2670
▁Denn	-2671
▁Prof	-2672
▁Sh	-2673
andlung	-2674
▁gestimmt	-2675
▁Themen	-2676
▁unseres	-2677
achstum	-2678
▁Verl	-2679
ipf	-2680
▁Ausschusses	-2681
orn	-2682
▁konnte	-2683
griff	-2684
▁Erweiterung	-2685
▁Dialog	-2686
▁meinen	-2687
▁könnten	-2688
▁Nie	-2689
ose	-2690
▁:	-2691
isse	-2692
▁Verordnung	-2693
▁vö	-2694
▁Förderung	-2695
▁Entschließung	-2696
▁vorh	-2697
▁Aufgabe	-2698
▁jede	-2699
▁se	-2700
▁Verpflicht	-2701
stru	-2702
▁wichtigen	-2703
RO	-2704
ländern	-2705
▁Fuß	-2706
jahr	-2707
etten	-2708
▁kleine	-2709
flä	-2710
▁rund	-2711
▁Türk	-2712
▁ur	-2713
trauen	-2714
▁Wirtschafts	-2715
▁eff	-2716
▁bedeuten	-2717
inner	-2718
▁freu	-2719
andeln	-2720
▁Reise	-2721
▁gestellt	-2722
▁Verbindung	-2723
affung	-2724
alle	-2725
▁Vide	-2726
teilen	-2727
▁erhe	-2728
▁helfen	-2729
tember	-2730
▁Angebot	-2731
hafen	-2732
spräsident	-2733
▁erf	-2734
▁Stu	-2735
abon	-2736
tens	-2737
▁Mode	-2738
worten	-2739
▁Süd	-2740
▁vers	-2741
dien	-2742
▁Char	-2743
▁internationale	-2744
rachen	-2745
▁Beziehungen	-2746
▁beit	-2747
halte	-2748
lay	-2749
denken	-2750
▁Strand	-2751
▁Bevölkerung	-2752
ontro	-2753
▁star	-2754
▁War	-2755
▁automati	-2756
▁wunder	-2757
▁Internation	-2758
▁Mitarbeiter	-2759
▁Best	-2760
▁-,	-2761
räsidenten	-2762
▁Nutzung	-2763
äus	-2764
issabon	-2765
▁gerne	-2766
eichen	-2767
▁hätte	-2768
fahrt	-2769
▁jedes	-2770
echs	-2771
zunehmen	-2772
▁prak	-2773
▁Volk	-2774
▁Vereinigten	-2775
fragen	-2776
tex	-2777
grün	-2778
▁hinter	-2779
▁Landes	-2780
▁Lissabon	-2781
folge	-2782
ct	-2783
ehlen	-2784
▁organis	-2785
▁wegen	-2786
▁erhö	-2787
anien	-2788
50	-2789
▁gegenwär	-2790
▁Kontrolle	-2791
▁Univers	-2792
▁Urlaub	-2793
erreich	-2794
▁durchge	-2795
▁angem	-2796
▁Bitte	-2797
▁gelegen	-2798
eller	-2799
pflich	-2800
stag	-2801
▁bekommen	-2802
▁enthält	-2803
▁Türkei	-2804
▁Behörden	-2805
gangenen	-2806
▁Sicherheits	-2807
fäl	-2808
▁Damit	-2809
terne	-2810
▁Auswahl	-2811
igar	-2812
unt	-2813
▁Kampf	-2814
Fra	-2815
▁glob	-2816
anzös	-2817
haft	-2818
▁Geh	-2819
▁Fischerei	-2820
▁Notwend	-2821
▁auszu	-2822
▁Veranst	-2823
▁Binnenmarkt	-2824
▁Nord	-2825
IT	-2826
ennung	-2827
rägt	-2828
▁Kir	-2829
▁mehrere	-2830
30	-2831
kan	-2832
▁Eng	-2833
▁Information	-2834
obei	-2835
▁Verbesserung	-2836
▁Jan	-2837
gliche	-2838
ünd	-2839
▁Ru	-2840
▁Wochen	-2841
alter	-2842
enten	-2843
▁Pak	-2844
▁Augen	-2845
▁wichtigsten	-2846
onnen	-2847
▁ganze	-2848
nissen	-2849
nern	-2850
ördern	-2851
schließend	-2852
stoff	-2853
ssystem	-2854
▁Juni	-2855
▁geeig	-2856
▁lok	-2857
▁gab	-2858
▁Chr	-2859
zeugen	-2860
▁Sub	-2861
".	-2862
▁Forder	-2863
▁sag	-2864
▁nahe	-2865
▁Beitritt	-2866
▁kultur	-2867
▁region	-2868
vorschriften	-2869
▁akzep	-2870
▁Kop	-2871
gration	-2872
gesamt	-2873
▁verantwort	-2874
▁Aufenthalt	-2875
▁ermöglichen	-2876
▁Bef	-2877
wertungen	-2878
▁Berlin	-2879
sa	-2880
▁Ferien	-2881
▁Kar	-2882
zentr	-2883
rechend	-2884
▁ganzen	-2885
▁ruh	-2886
▁Währ	-2887
▁gere	-2888
AR	-2889
▁Prot	-2890
stelle	-2891
▁Hol	-2892
▁erlau	-2893
▁with	-2894
leistet	-2895
▁Rom	-2896
▁wobei	-2897
▁unabhäng	-2898
wurf	-2899
▁Zur	-2900
ilf	-2901
▁belie	-2902
splan	-2903
▁Verwendung	-2904
▁Gelegenheit	-2905
▁Gruppe	-2906
▁bleibt	-2907
inne	-2908
sy	-2909
berg	-2910
vention	-2911
▁Terror	-2912
ness	-2913
▁nachhal	-2914
▁garan	-2915
▁Fach	-2916
änden	-2917
oper	-2918
geh	-2919
ona	-2920
IS	-2921
techn	-2922
standen	-2923
einer	-2924
ausch	-2925
▁hinsichtlich	-2926
▁Herzen	-2927
rate	-2928
▁herr	-2929
▁Ris	-2930
▁Air	-2931
▁Russ	-2932
▁Arch	-2933
publik	-2934
▁2.	-2935
ments	-2936
▁abzu	-2937
ielle	-2938
feld	-2939
▁Design	-2940
▁Nov	-2941
▁Nacht	-2942
fordert	-2943
serv	-2944
öhn	-2945
▁Schaffung	-2946
za	-2947
formen	-2948
ution	-2949
ringt	-2950
aufen	-2951
▁Gast	-2952
▁verwenden	-2953
länder	-2954
ätigkeit	-2955
▁bil	-2956
bringen	-2957
wür	-2958
ingt	-2959
▁Aktion	-2960
▁individu	-2961
klus	-2962
▁zeigen	-2963
wand	-2964
tiger	-2965
▁völlig	-2966
▁integr	-2967
▁Far	-2968
▁Staats	-2969
▁Anfang	-2970
▁Gu	-2971
bin	-2972
▁Team	-2973
▁Such	-2974
▁Landwirtschaft	-2975
▁meinem	-2976
cl	-2977
▁Ergebnisse	-2978
▁Wein	-2979
deu	-2980
ürf	-2981
▁geschlossen	-2982
▁Vertre	-2983
ales	-2984
▁rel	-2985
tliche	-2986
▁2000	-2987
▁Schwei	-2988
▁Notwendigkeit	-2989
▁Darüber	-2990
▁spielen	-2991
▁Ka	-2992
▁Woche	-2993
▁Dir	-2994
▁verbessern	-2995
▁künf	-2996
▁Bal	-2997
sphäre	-2998
itel	-2999
▁guten	-3000
▁schriftlich	-3001
führen	-3002
▁Prior	-3003
▁derzeit	-3004
ählt	-3005
schinen	-3006
▁heu	-3007
prom	-3008
▁Liefer	-3009
▁Pra	-3010
▁tradition	-3011
▁gesp	-3012
terin	-3013
örper	-3014
reibung	-3015
▁Jugend	-3016
▁Anzahl	-3017
sei	-3018
künf	-3019
▁Zwe	-3020
▁disku	-3021
▁Zeitpunkt	-3022
▁Lösungen	-3023
-0	-3024
▁Kern	-3025
▁verfüg	-3026
▁Vis	-3027
▁Anst	-3028
▁Änderungen	-3029
stitution	-3030
ützen	-3031
▁Tage	-3032
ON	-3033
▁verfügen	-3034
griffen	-3035
▁zunächst	-3036
orf	-3037
sprogramm	-3038
▁erk	-3039
▁soziale	-3040
▁irgend	-3041
▁gehören	-3042
▁Beschäftigung	-3043
ausschuss	-3044
ows	-3045
.000	-3046
ood	-3047
sprechen	-3048
▁Rad	-3049
▁Schl	-3050
▁Les	-3051
öffnet	-3052
▁großer	-3053
▁Sit	-3054
bedingungen	-3055
AS	-3056
▁König	-3057
gef	-3058
▁eigene	-3059
▁stark	-3060
verständlich	-3061
▁trotz	-3062
kennen	-3063
▁Konferenz	-3064
▁gesamte	-3065
▁Integration	-3066
▁Mai	-3067
▁Stellung	-3068
▁vorhanden	-3069
part	-3070
ernen	-3071
uld	-3072
itionen	-3073
▁gleichen	-3074
aar	-3075
▁angemessen	-3076
äte	-3077
leisten	-3078
mäßig	-3079
▁Ter	-3080
▁hotel	-3081
▁Neben	-3082
▁ständ	-3083
okoll	-3084
eister	-3085
buch	-3086
▁Italien	-3087
▁Reform	-3088
▁lässt	-3089
oppel	-3090
akter	-3091
▁fördern	-3092
eilen	-3093
cc	-3094
▁absol	-3095
▁Fehler	-3096
▁Frankreich	-3097
abei	-3098
▁Erfahrung	-3099
▁Kommissarin	-3100
ichtige	-3101
▁Gewalt	-3102
here	-3103
stimmen	-3104
▁Umgebung	-3105
▁bas	-3106
▁11	-3107
ission	-3108
▁Maß	-3109
lang	-3110
▁äußerst	-3111
gn	-3112
erseits	-3113
▁Führ	-3114
▁Einführung	-3115
ry	-3116
zeugt	-3117
▁Dabei	-3118
▁Sal	-3119
tifiz	-3120
äude	-3121
▁mus	-3122
ied	-3123
▁grundlegen	-3124
▁veröffent	-3125
mb	-3126
▁Erachten	-3127
▁sorgen	-3128
▁Online	-3129
▁Erachtens	-3130
urt	-3131
mut	-3132
▁Män	-3133
▁2006	-3134
▁elekt	-3135
▁Staat	-3136
▁Hinter	-3137
▁gra	-3138
unsch	-3139
sent	-3140
▁Standpunkt	-3141
erweise	-3142
▁eindeu	-3143
▁meines	-3144
▁Jul	-3145
itten	-3146
lüssel	-3147
maßnahmen	-3148
▁Sep	-3149
quen	-3150
armon	-3151
▁Gemeinsam	-3152
▁gewährleisten	-3153
ühm	-3154
annen	-3155
▁ausgestattet	-3156
▁häuf	-3157
▁somit	-3158
ana	-3159
▁gefähr	-3160
▁Vereinbar	-3161
sb	-3162
▁vert	-3163
bie	-3164
son	-3165
ular	-3166
dio	-3167
uar	-3168
hilfe	-3169
▁Lauf	-3170
▁Kor	-3171
▁Berg	-3172
tete	-3173
ourcen	-3174
stre	-3175
Fraktion	-3176
▁verstehen	-3177
▁Flughafen	-3178
2.	-3179
pfer	-3180
schließen	-3181
▁pl	-3182
▁Kommunik	-3183
▁Zw	-3184
ungsk	-3185
▁Familie	-3186
▁Sprache	-3187
▁beteil	-3188
▁verpflich	-3189
indust	-3190
▁verstär	-3191
▁vorgesehen	-3192
▁bestimmte	-3193
▁geführt	-3194
ivil	-3195
▁Mehrheit	-3196
▁zahlreiche	-3197
▁entwickeln	-3198
▁Material	-3199
daten	-3200
▁Inhalt	-3201
▁Abend	-3202
richten	-3203
▁Komprom	-3204
gessen	-3205
▁Benutzer	-3206
▁Position	-3207
ähn	-3208
▁Diskussion	-3209
▁bestimmten	-3210
▁tragen	-3211
▁room	-3212
vis	-3213
▁Bekämpfung	-3214
▁tatsächlich	-3215
dienst	-3216
uren	-3217
▁Krise	-3218
▁erhält	-3219
▁Ak	-3220
ule	-3221
spart	-3222
reng	-3223
▁leicht	-3224
▁Nieder	-3225
ilitär	-3226
▁del	-3227
-1	-3228
▁ca	-3229
▁Doch	-3230
▁gebracht	-3231
▁Imm	-3232
zeuge	-3233
▁Tele	-3234
undes	-3235
▁entde	-3236
▁Folgen	-3237
ahren	-3238
▁Kontakt	-3239
ßt	-3240
▁men	-3241
jekt	-3242
▁stattf	-3243
▁Stud	-3244
▁China	-3245
▁Öffent	-3246
hil	-3247
▁Dinge	-3248
▁Dez	-3249
▁erfolgreich	-3250
cker	-3251
▁Aktivitäten	-3252
▁ernst	-3253
▁Sicht	-3254
sprün	-3255
rägen	-3256
▁hohen	-3257
▁Wahr	-3258
▁Bestimmungen	-3259
▁198	-3260
▁Gesamt	-3261
▁He	-3262
ategorien	-3263
Sp	-3264
▁wider	-3265
▁zweite	-3266
▁Stunden	-3267
▁Überein	-3268
xis	-3269
▁Sor	-3270
▁sagte	-3271
anische	-3272
▁Wachstum	-3273
lose	-3274
lexib	-3275
▁Bad	-3276
▁Punkte	-3277
industrie	-3278
legung	-3279
▁Initiative	-3280
▁Höhe	-3281
ril	-3282
▁Fortschritte	-3283
ons	-3284
▁Tat	-3285
önen	-3286
▁)	-3287
▁Russland	-3288
bewertungen	-3289
ta	-3290
▁außerdem	-3291
pen	-3292
gren	-3293
anlage	-3294
▁Dezember	-3295
ziehung	-3296
▁Kn	-3297
mehr	-3298
▁Computer	-3299
▁vern	-3300
last	-3301
▁bein	-3302
▁Bi	-3303
▁Dokument	-3304
▁anderer	-3305
▁Minister	-3306
möglichkeiten	-3307
diglich	-3308
▁erster	-3309
▁aufgenommen	-3310
▁größten	-3311
▁bestä	-3312
▁September	-3313
reib	-3314
▁Volks	-3315
▁gemäß	-3316
▁Stelle	-3317
▁lediglich	-3318
istr	-3319
▁regel	-3320
▁betroffen	-3321
volle	-3322
▁Okt	-3323
▁Während	-3324
▁woll	-3325
▁wirksam	-3326
▁Präsidentschaft	-3327
▁Absch	-3328
▁Sommer	-3329
que	-3330
gerung	-3331
▁Stabilität	-3332
hältnis	-3333
▁genießen	-3334
▁Personal	-3335
▁Car	-3336
ration	-3337
Re	-3338
▁Agr	-3339
▁Freiheit	-3340
▁Informations	-3341
EL	-3342
▁Eis	-3343
▁solchen	-3344
haupt	-3345
▁Sc	-3346
▁Innov	-3347
▁Küche	-3348
hung	-3349
arenz	-3350
▁Ratspräsident	-3351
etter	-3352
▁versuchen	-3353
▁Ober	-3354
▁Del	-3355
▁Medien	-3356
▁he	-3357
▁einzigar	-3358
use	-3359
▁su	-3360
gesellschaft	-3361
▁neuer	-3362
Sch	-3363
▁Anforderungen	-3364
wertung	-3365
▁Gruppen	-3366
▁zweiten	-3367
tensi	-3368
altet	-3369
▁Muse	-3370
▁Frühstück	-3371
▁Jahrhundert	-3372
▁Basis	-3373
entwick	-3374
▁Anwend	-3375
▁40	-3376
▁Erklärung	-3377
▁Vorschriften	-3378
ande	-3379
▁morgen	-3380
▁insgesamt	-3381
▁jeweil	-3382
▁dadurch	-3383
▁Pe	-3384
▁Aufmerksam	-3385
sektor	-3386
▁Anfrage	-3387
unternehmen	-3388
▁Prü	-3389
utter	-3390
▁Preise	-3391
▁erfahren	-3392
▁vertreten	-3393
▁Test	-3394
geber	-3395
riterien	-3396
räum	-3397
▁Wi	-3398
▁März	-3399
▁Metho	-3400
▁obwohl	-3401
▁Apart	-3402
▁vorge	-3403
▁Nur	-3404
uman	-3405
▁Solid	-3406
ief	-3407
▁Host	-3408
ogra	-3409
▁Auto	-3410
▁Tagesordnung	-3411
gesetz	-3412
▁lin	-3413
▁leider	-3414
▁Aufmerksamkeit	-3415
abkommen	-3416
▁Bereiche	-3417
plan	-3418
▁Konfl	-3419
▁alten	-3420
ulti	-3421
istische	-3422
falt	-3423
▁Pass	-3424
▁See	-3425
▁Film	-3426
▁erheb	-3427
▁hohe	-3428
▁allein	-3429
▁Dien	-3430
zuführen	-3431
▁Transparenz	-3432
reit	-3433
▁schle	-3434
alisiert	-3435
▁Bro	-3436
▁beschäf	-3437
▁Arbeitnehmer	-3438
▁Berichts	-3439
▁schließlich	-3440
chter	-3441
▁Bilder	-3442
▁Bildung	-3443
neut	-3444
▁Nor	-3445
minister	-3446
▁ändern	-3447
schw	-3448
▁Handels	-3449
▁Instrument	-3450
oment	-3451
▁keiner	-3452
▁einzige	-3453
▁Macht	-3454
▁Einf	-3455
▁Empfeh	-3456
▁einschließlich	-3457
ath	-3458
▁Bew	-3459
▁forder	-3460
▁eigentlich	-3461
▁it	-3462
die	-3463
▁Gefahr	-3464
▁Sen	-3465
ologien	-3466
▁eingesetzt	-3467
▁min	-3468
▁Oktober	-3469
▁2005	-3470
▁wirtschaftliche	-3471
▁vergangenen	-3472
altungs	-3473
▁kannst	-3474
▁durchgeführt	-3475
▁Gipf	-3476
▁kri	-3477
enntnis	-3478
▁Aust	-3479
freund	-3480
rang	-3481
▁Red	-3482
▁Ress	-3483
iko	-3484
▁Brü	-3485
▁benötigen	-3486
▁Januar	-3487
sprü	-3488
illa	-3489
▁Mont	-3490
▁bri	-3491
AD	-3492
▁Vertrauen	-3493
▁ö	-3494
▁Auftrag	-3495
iete	-3496
▁berühm	-3497
▁Programme	-3498
get	-3499
▁Entscheidungen	-3500
ierter	-3501
▁Mark	-3502
▁betreffen	-3503
▁Tod	-3504
drücklich	-3505
üge	-3506
▁genommen	-3507
ähl	-3508
▁halte	-3509
to	-3510
▁französ	-3511
▁bezüglich	-3512
▁gek	-3513
▁europäischer	-3514
▁effek	-3515
TO	-3516
▁Firma	-3517
lös	-3518
▁Städ	-3519
▁erwarten	-3520
▁Meine	-3521
▁Install	-3522
AL	-3523
▁Auffassung	-3524
▁leg	-3525
cel	-3526
zeichnung	-3527
▁Sinne	-3528
mbH	-3529
sätze	-3530
▁kennen	-3531
▁wenige	-3532
▁Wirk	-3533
fik	-3534
▁suchen	-3535
wortern	-3536
▁begrüße	-3537
ützt	-3538
sprozess	-3539
▁Ele	-3540
▁Ca	-3541
Mit	-3542
▁Kan	-3543
rad	-3544
▁Stär	-3545
▁Wohl	-3546
▁Lehr	-3547
tierung	-3548
▁Verkehrs	-3549
▁Ol	-3550
▁defin	-3551
▁AG	-3552
▁Innen	-3553
▁Regierungen	-3554
▁Untersuch	-3555
▁med	-3556
▁ähn	-3557
▁leisten	-3558
wen	-3559
ull	-3560
▁Po	-3561
unge	-3562
erung	-3563
lichkeiten	-3564
▁freund	-3565
▁Krieg	-3566
dam	-3567
▁Straßen	-3568
▁Stre	-3569
▁gefunden	-3570
▁Projekte	-3571
▁Gründen	-3572
▁Kri	-3573
▁serv	-3574
äst	-3575
▁konzentr	-3576
▁Bank	-3577
achsen	-3578
stellten	-3579
astrop	-3580
bank	-3581
▁konnten	-3582
▁Gemeinschafts	-3583
ograf	-3584
▁Nr	-3585
▁GmbH	-3586
ängt	-3587
▁überprü	-3588
fordern	-3589
▁Agrar	-3590
▁unmittel	-3591
abil	-3592
.0	-3593
▁sofort	-3594
hoben	-3595
▁23	-3596
▁Bedürf	-3597
dat	-3598
ungsf	-3599
amb	-3600
rib	-3601
▁Prinzip	-3602
▁Ged	-3603
mosphäre	-3604
▁ursprün	-3605
▁Log	-3606
▁Dritt	-3607
▁kor	-3608
▁Öffentlichkeit	-3609
▁Juli	-3610
ammlung	-3611
▁Alt	-3612
▁scheint	-3613
▁entsprechenden	-3614
trem	-3615
▁frü	-3616
ünstler	-3617
▁treffen	-3618
▁übrigen	-3619
▁sonst	-3620
indest	-3621
ieht	-3622
US	-3623
▁belieb	-3624
▁hinzu	-3625
▁Grenzen	-3626
ace	-3627
mann	-3628
nungen	-3629
▁Vi	-3630
igur	-3631
▁2004	-3632
▁Ansatz	-3633
▁Rede	-3634
▁Sitz	-3635
▁Liber	-3636
▁by	-3637
▁Tem	-3638
▁Privat	-3639
▁Republik	-3640
▁Verf	-3641
▁Cas	-3642
▁Änderung	-3643
icherung	-3644
▁ausgezeich	-3645
▁vorzu	-3646
leitet	-3647
▁wichtiger	-3648
▁überw	-3649
achtung	-3650
▁Fe	-3651
▁erneut	-3652
tien	-3653
▁Schwier	-3654
▁install	-3655
▁Sitzung	-3656
▁Solidarität	-3657
▁häufig	-3658
▁vergessen	-3659
era	-3660
▁Stat	-3661
▁Aufgaben	-3662
▁Sache	-3663
▁geschaffen	-3664
itor	-3665
ehe	-3666
▁Ir	-3667
▁Nationen	-3668
▁zuge	-3669
vol	-3670
▁Gemein	-3671
besch	-3672
kraft	-3673
les	-3674
▁geworden	-3675
ried	-3676
schlag	-3677
ada	-3678
▁entsprechend	-3679
ummer	-3680
▁Spanien	-3681
▁Beteil	-3682
izin	-3683
ünsche	-3684
▁weder	-3685
forderung	-3686
iden	-3687
zusetzen	-3688
▁aktuellen	-3689
AP	-3690
ühungen	-3691
oy	-3692
▁erfolgt	-3693
stein	-3694
rah	-3695
▁bringt	-3696
▁eng	-3697
teten	-3698
▁Windows	-3699
vel	-3700
otor	-3701
▁beein	-3702
▁kur	-3703
ören	-3704
▁Wunsch	-3705
▁aufzu	-3706
▁Bürgerinnen	-3707
tag	-3708
▁Wider	-3709
svor	-3710
▁begrüßen	-3711
eisen	-3712
▁Beruf	-3713
▁Bürgern	-3714
tit	-3715
setzt	-3716
▁sieht	-3717
reig	-3718
▁wiederhol	-3719
iar	-3720
▁Tr	-3721
rist	-3722
▁beant	-3723
▁Linie	-3724
▁Regeln	-3725
▁behandelt	-3726
▁com	-3727
/200	-3728
▁Agen	-3729
▁Aller	-3730
▁Sektor	-3731
▁Koh	-3732
▁Bahn	-3733
▁Garten	-3734
izi	-3735
räfte	-3736
leb	-3737
▁Gott	-3738
▁beitragen	-3739
▁ad	-3740
▁Schla	-3741
stände	-3742
ssi	-3743
▁Tagen	-3744
▁diejenigen	-3745
▁anderem	-3746
▁Vertrags	-3747
▁zeit	-3748
▁besondere	-3749
▁Gr	-3750
ierenden	-3751
dresse	-3752
rechts	-3753
zeiten	-3754
bien	-3755
redit	-3756
gelt	-3757
ong	-3758
▁moder	-3759
schlagen	-3760
▁Bundes	-3761
anc	-3762
ins	-3763
Die	-3764
out	-3765
▁ihres	-3766
▁genannten	-3767
▁Zentr	-3768
▁National	-3769
▁Ereig	-3770
▁very	-3771
▁Heute	-3772
▁getan	-3773
rael	-3774
▁EUR	-3775
▁Restaurants	-3776
▁Gebäude	-3777
▁Fällen	-3778
▁Zus	-3779
▁West	-3780
▁Home	-3781
ürger	-3782
▁Monaten	-3783
▁Protokoll	-3784
▁Tab	-3785
▁Unternehmens	-3786
▁Kur	-3787
▁Golf	-3788
▁Behandlung	-3789
länd	-3790
▁Ist	-3791
▁Lassen	-3792
▁Atmosphäre	-3793
▁wissenschaft	-3794
lleg	-3795
ikt	-3796
setzungen	-3797
▁ziehen	-3798
▁angesichts	-3799
▁usw	-3800
▁jün	-3801
System	-3802
▁zahlreichen	-3803
hindern	-3804
OR	-3805
▁berücksichtigt	-3806
unk	-3807
▁unterb	-3808
▁nimmt	-3809
losen	-3810
▁optim	-3811
ologischen	-3812
innern	-3813
etail	-3814
▁fordern	-3815
schung	-3816
▁Koordin	-3817
▁November	-3818
▁drin	-3819
▁Analy	-3820
bol	-3821
▁vorher	-3822
ous	-3823
▁Veränder	-3824
▁New	-3825
▁Doppel	-3826
▁Folge	-3827
▁berech	-3828
▁länger	-3829
tiges	-3830
verfahren	-3831
gebiet	-3832
▁Erfahrungen	-3833
▁erfüllen	-3834
▁günst	-3835
▁stimmen	-3836
iness	-3837
heim	-3838
▁Aspekte	-3839
ork	-3840
▁April	-3841
▁welches	-3842
riff	-3843
▁Organisation	-3844
▁Erw	-3845
komm	-3846
▁Rech	-3847
amerik	-3848
sport	-3849
▁II	-3850
ieg	-3851
lass	-3852
igin	-3853
▁are	-3854
▁Kre	-3855
▁sozial	-3856
▁Nachbar	-3857
frastruktur	-3858
▁säm	-3859
▁mitt	-3860
hafte	-3861
altungen	-3862
▁Grö	-3863
▁000	-3864
▁Präsidenten	-3865
iveau	-3866
▁Telefon	-3867
omen	-3868
▁erklärt	-3869
▁Gerichts	-3870
indern	-3871
bezogen	-3872
wasser	-3873
DE	-3874
▁beste	-3875
italien	-3876
▁Beginn	-3877
▁perf	-3878
ament	-3879
▁Post	-3880
▁stets	-3881
ownlo	-3882
schau	-3883
▁Praxis	-3884
▁Finanzierung	-3885
je	-3886
▁zuständ	-3887
▁Bemühungen	-3888
▁wünschen	-3889
▁richtige	-3890
gruppe	-3891
▁einheit	-3892
▁Spieler	-3893
▁arbei	-3894
▁Pap	-3895
▁Tur	-3896
▁versucht	-3897
▁Transport	-3898
▁typ	-3899
ütz	-3900
▁Fisch	-3901
▁wählen	-3902
▁gerecht	-3903
▁Gel	-3904
▁Datei	-3905
▁jeweiligen	-3906
auen	-3907
ox	-3908
til	-3909
▁öffentliche	-3910
▁äl	-3911
vollen	-3912
▁sechs	-3913
▁ko	-3914
haben	-3915
▁eher	-3916
fert	-3917
▁Öst	-3918
▁verpflichtet	-3919
▁Investitionen	-3920
▁speziell	-3921
eitet	-3922
wesen	-3923
ction	-3924
aktion	-3925
fläche	-3926
▁getroffen	-3927
▁Mag	-3928
▁Waren	-3929
▁Minder	-3930
uff	-3931
▁Paris	-3932
▁verd	-3933
ffizienz	-3934
▁Rel	-3935
▁Ressourcen	-3936
▁etc	-3937
▁historischen	-3938
▁folgt	-3939
▁eingeb	-3940
bauen	-3941
legten	-3942
ellschaften	-3943
▁Werte	-3944
▁hei	-3945
rid	-3946
▁Angelegenheit	-3947
änge	-3948
▁prü	-3949
▁paar	-3950
umenten	-3951
▁Armut	-3952
▁verhindern	-3953
▁gewesen	-3954
▁Bot	-3955
gere	-3956
mö	-3957
dingt	-3958
dlich	-3959
▁2003	-3960
utt	-3961
▁Go	-3962
“,	-3963
▁Ihres	-3964
▁Bestand	-3965
ämpfen	-3966
▁spezif	-3967
tert	-3968
emente	-3969
▁technischen	-3970
▁Ander	-3971
oder	-3972
▁persönlichen	-3973
meer	-3974
▁hätten	-3975
▁erlaubt	-3976
▁Angelegenheiten	-3977
▁Zweitens	-3978
▁from	-3979
▁Unterk	-3980
▁Versuch	-3981
frika	-3982
▁Glob	-3983
▁vollständig	-3984
▁Schritte	-3985
▁befür	-3986
▁überhaupt	-3987
ipp	-3988
:00	-3989
ld	-3990
fter	-3991
▁konkre	-3992
▁Bü	-3993
akte	-3994
kur	-3995
▁schützen	-3996
▁ren	-3997
▁automatisch	-3998
▁folgenden	-3999
glied	-4000
roll	-4001
ynam	-4002
▁Technologie	-4003
▁Dazu	-4004
▁hervorragen	-4005
ssen	-4006
▁innov	-4007
▁Rot	-4008
▁modernen	-4009
▁Aug	-4010
▁Einrichtung	-4011
orgt	-4012
reut	-4013
▁beginnen	-4014
▁erinnern	-4015
tes	-4016
▁außerhalb	-4017
fonds	-4018
▁not	-4019
sfähigkeit	-4020
▁angen	-4021
barer	-4022
▁neues	-4023
con	-4024
▁zunehmen	-4025
ränkt	-4026
sitzen	-4027
▁ausschließlich	-4028
▁Sehen	-4029
by	-4030
gül	-4031
▁grün	-4032
iß	-4033
erkennung	-4034
▁60	-4035
▁uner	-4036
▁Server	-4037
▁ter	-4038
▁Leit	-4039
hilfen	-4040
▁Dann	-4041
zur	-4042
tiver	-4043
▁Vertreter	-4044
▁Vergangen	-4045
OM	-4046
▁Gef	-4047
bieten	-4048
▁Terrorismus	-4049
▁verab	-4050
▁Voll	-4051
▁Annahme	-4052
▁Verwaltung	-4053
gruppen	-4054
▁gering	-4055
▁verz	-4056
▁größer	-4057
▁mensch	-4058
▁verh	-4059
▁Berat	-4060
▁Stellen	-4061
ehnt	-4062
▁bitten	-4063
▁größte	-4064
hop	-4065
▁Vergleich	-4066
▁ehr	-4067
gest	-4068
▁offiz	-4069
liegenden	-4070
ano	-4071
uhr	-4072
▁Lux	-4073
▁que	-4074
▁Natürlich	-4075
▁you	-4076
uk	-4077
othe	-4078
▁verantwortlich	-4079
▁Schwer	-4080
▁fal	-4081
▁Sonder	-4082
▁deine	-4083
▁verkauf	-4084
▁anerk	-4085
OS	-4086
▁Antrag	-4087
▁Opfer	-4088
achtet	-4089
immern	-4090
▁zehn	-4091
▁bald	-4092
▁illeg	-4093
▁Verteid	-4094
nungs	-4095
▁Ost	-4096
gerungen	-4097
ja	-4098
▁allgemeinen	-4099
▁heutigen	-4100
▁Bade	-4101
▁Winter	-4102
▁angeboten	-4103
▁präsen	-4104
▁Klein	-4105
rateg	-4106
▁erwartet	-4107
▁Spezial	-4108
▁italien	-4109
▁Acht	-4110
▁Tier	-4111
IP	-4112
▁form	-4113
▁Hinsicht	-4114
▁Wel	-4115
▁unten	-4116
etzung	-4117
▁deutschen	-4118
