<unk>	0
<pad>	0
<bos>	0
<eos>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
un	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁un	-17
▁m	-18
▁ein	-19
te	-20
▁S	-21
ge	-22
▁i	-23
on	-24
▁v	-25
ir	-26
▁h	-27
sch	-28
▁z	-29
▁n	-30
ll	-31
▁und	-32
▁das	-33
ar	-34
gen	-35
ten	-36
▁b	-37
es	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
or	-47
at	-48
ein	-49
it	-50
em	-51
▁in	-52
der	-53
▁E	-54
▁wir	-55
au	-56
▁ist	-57
▁au	-58
▁I	-59
icht	-60
de	-61
den	-62
al	-63
ach	-64
ier	-65
lich	-66
▁f	-67
▁G	-68
ben	-69
▁g	-70
ber	-71
▁B	-72
el	-73
▁ich	-74
▁ge	-75
ur	-76
ter	-77
▁U	-78
▁K	-79
▁es	-80
▁F	-81
ung	-82
se	-83
le	-84
▁an	-85
▁er	-86
▁Un	-87
▁P	-88
▁sie	-89
sen	-90
▁den	-91
▁Sie	-92
▁L	-93
ür	-94
mm	-95
ro	-96
▁T	-97
nen	-98
um	-99
ig	-100
ls	-101
▁nicht	-102
▁ver	-103
▁dass	-104
▁von	-105
eit	-106
▁be	-107
re	-108
is	-109
▁eine	-110
▁Und	-111
ck	-112
▁auf	-113
ser	-114
▁H	-115
ann	-116
▁ha	-117
▁so	-118
tz	-119
eh	-120
▁V	-121
▁mit	-122
ion	-123
ind	-124
▁wie	-125
▁R	-126
isch	-127
ra	-128
enn	-129
▁als	-130
▁N	-131
am	-132
▁war	-133
▁sch	-134
▁sich	-135
us	-136
kt	-137
ent	-138
▁l	-139
eu	-140
▁o	-141
▁Ich	-142
▁J	-143
▁Z	-144
▁t	-145
ft	-146
ahr	-147
über	-148
ol	-149
▁sind	-150
ön	-151
be	-152
ehr	-153
▁haben	-154
▁für	-155
lle	-156
▁j	-157
▁hat	-158
ste	-159
▁man	-160
▁aus	-161
ag	-162
▁um	-163
and	-164
iel	-165
il	-166
ik	-167
än	-168
▁St	-169
▁über	-170
ff	-171
▁kön	-172
▁"	-173
eine	-174
▁p	-175
▁Das	-176
▁Die	-177
och	-178
ut	-179
▁wer	-180
▁Es	-181
llen	-182
tw	-183
▁Wir	-184
▁Sch	-185
sten	-186
▁Ge	-187
▁In	-188
om	-189
▁da	-190
hl	-191
eil	-192
▁diese	-193
▁was	-194
▁Er	-195
▁dem	-196
▁im	-197
igen	-198
ern	-199
hen	-200
▁wenn	-201
▁O	-202
▁ihr	-203
bt	-204
sp	-205
▁dies	-206
▁uns	-207
▁einen	-208
rei	-209
omm	-210
▁-	-211
chen	-212
ieren	-213
▁Ver	-214
▁C	-215
ensch	-216
ne	-217
▁können	-218
▁des	-219
▁je	-220
▁unser	-221
▁werden	-222
ien	-223
▁Jahr	-224
wei	-225
iv	-226
▁Pro	-227
▁oder	-228
ehen	-229
rau	-230
ungen	-231
▁vor	-232
zu	-233
ige	-234
▁Ar	-235
▁sein	-236
iert	-237
elt	-238
scha	-239
ation	-240
▁An	-241
rü	-242
▁ander	-243
▁kann	-244
▁aber	-245
▁wo	-246
▁auch	-247
▁einer	-248
▁1	-249
▁Mensch	-250
men	-251
▁einem	-252
▁Aber	-253
gt	-254
anz	-255
▁Be	-256
▁nach	-257
ken	-258
▁mach	-259
▁mein	-260
ort	-261
hnen	-262
uch	-263
▁Ein	-264
▁sehr	-265
▁hier	-266
▁wird	-267
▁etw	-268
▁nur	-269
▁bei	-270
▁all	-271
ischen	-272
▁dar	-273
ht	-274
▁Menschen	-275
os	-276
ibt	-277
ör	-278
aus	-279
fen	-280
▁ent	-281
hn	-282
▁mich	-283
▁–	-284
urch	-285
äch	-286
▁st	-287
▁gibt	-288
issen	-289
▁dann	-290
▁Re	-291
lau	-292
▁also	-293
ot	-294
▁wur	-295
▁le	-296
▁Le	-297
tzt	-298
ät	-299
ill	-300
hal	-301
▁sp	-302
eute	-303
ab	-304
▁En	-305
og	-306
ru	-307
und	-308
▁noch	-309
▁etwas	-310
ing	-311
bl	-312
schaft	-313
dern	-314
ommen	-315
ick	-316
▁her	-317
rie	-318
▁sehen	-319
▁habe	-320
tet	-321
et	-322
▁wei	-323
ang	-324
▁sa	-325
▁Sp	-326
▁vie	-327
▁dieser	-328
▁Welt	-329
▁Als	-330
▁mir	-331
ul	-332
mmer	-333
bei	-334
▁mehr	-335
▁durch	-336
▁kl	-337
heit	-338
roß	-339
▁sag	-340
ische	-341
ers	-342
op	-343
▁re	-344
mal	-345
lichen	-346
▁gen	-347
keit	-348
all	-349
▁Was	-350
acht	-351
we	-352
00	-353
▁viel	-354
▁Wenn	-355
he	-356
."	-357
ffen	-358
ank	-359
▁Leben	-360
her	-361
▁Au	-362
liche	-363
▁2	-364
▁alle	-365
är	-366
üs	-367
klich	-368
fach	-369
uss	-370
end	-371
amm	-372
cht	-373
▁ganz	-374
▁mö	-375
▁zum	-376
▁wurde	-377
▁Zeit	-378
ri	-379
fü	-380
▁Ihnen	-381
ess	-382
▁unter	-383
▁wür	-384
ze	-385
ähr	-386
rin	-387
bst	-388
▁machen	-389
imm	-390
assen	-391
▁ste	-392
▁groß	-393
▁wirklich	-394
tzen	-395
oll	-396
ech	-397
ass	-398
▁ab	-399
▁zwei	-400
▁Gesch	-401
▁einfach	-402
▁immer	-403
for	-404
▁meine	-405
fl	-406
rück	-407
ungs	-408
▁r	-409
▁weil	-410
wer	-411
▁bes	-412
▁am	-413
inge	-414
ob	-415
▁kon	-416
▁tun	-417
▁Also	-418
bar	-419
chte	-420
ekt	-421
tern	-422
schie	-423
▁fü	-424
ner	-425
art	-426
▁hatte	-427
äu	-428
nte	-429
▁neu	-430
aten	-431
▁dieses	-432
▁bis	-433
ad	-434
▁Ihr	-435
ist	-436
inden	-437
lie	-438
ap	-439
▁müs	-440
iz	-441
▁unsere	-442
ehmen	-443
elbst	-444
che	-445
▁hin	-446
leich	-447
gel	-448
▁keine	-449
per	-450
ück	-451
eiten	-452
▁Leute	-453
▁ihre	-454
▁♫	-455
ger	-456
im	-457
▁wissen	-458
glich	-459
▁Gr	-460
rach	-461
ionen	-462
iger	-463
stell	-464
▁diesem	-465
unkt	-466
▁Art	-467
▁müssen	-468
▁soll	-469
hlen	-470
omp	-471
▁Man	-472
▁Dinge	-473
▁dam	-474
dem	-475
▁sagte	-476
ke	-477
olog	-478
▁sagen	-479
est	-480
ßen	-481
▁waren	-482
pt	-483
▁viele	-484
▁diesen	-485
itte	-486
gend	-487
rä	-488
unden	-489
lt	-490
▁beg	-491
▁Jahren	-492
▁Zu	-493
blem	-494
age	-495
▁weiter	-496
▁Ges	-497
▁lie	-498
ild	-499
▁bin	-500
ats	-501
sam	-502
kommen	-503
ah	-504
zen	-505
▁Kon	-506
du	-507
▁eines	-508
einen	-509
▁jetzt	-510
▁gew	-511
▁andere	-512
▁Or	-513
ammen	-514
ver	-515
▁Kin	-516
▁Vor	-517
▁zei	-518
ster	-519
▁wieder	-520
▁anderen	-521
▁eigen	-522
▁Wie	-523
ität	-524
det	-525
ed	-526
lleicht	-527
angen	-528
▁würde	-529
ichte	-530
ichtig	-531
▁glau	-532
auf	-533
▁Bei	-534
geb	-535
▁alles	-536
nis	-537
▁Problem	-538
pp	-539
▁zur	-540
▁So	-541
▁Aus	-542
▁damit	-543
▁du	-544
▁selbst	-545
ün	-546
sehen	-547
▁nie	-548
▁vers	-549
▁ar	-550
▁Der	-551
eg	-552
zi	-553
▁wen	-554
▁verb	-555
auen	-556
▁Ch	-557
▁geht	-558
eln	-559
yst	-560
▁Mill	-561
▁gem	-562
spiel	-563
under	-564
ant	-565
ast	-566
▁Jahre	-567
änder	-568
ler	-569
ande	-570
tes	-571
▁zurück	-572
ystem	-573
▁ob	-574
halten	-575
off	-576
beit	-577
▁ber	-578
▁Auf	-579
▁ger	-580
▁denn	-581
▁Frau	-582
inn	-583
ale	-584
mer	-585
▁wel	-586
▁muss	-587
ragen	-588
kl	-589
rö	-590
pf	-591
▁gut	-592
ßer	-593
▁zus	-594
▁zw	-595
ächlich	-596
schl	-597
nten	-598
▁schon	-599
▁Um	-600
äre	-601
amen	-602
▁heraus	-603
▁Pl	-604
▁Ne	-605
igkeit	-606
zeu	-607
aar	-608
▁Kinder	-609
von	-610
▁möchte	-611
des	-612
vor	-613
lei	-614
▁verst	-615
zent	-616
rit	-617
stellen	-618
▁ihnen	-619
▁Dies	-620
agen	-621
echn	-622
ell	-623
ierte	-624
ringen	-625
▁vielleicht	-626
ok	-627
fahr	-628
ationen	-629
▁son	-630
▁best	-631
ommt	-632
▁Her	-633
▁Ide	-634
▁Teil	-635
▁pass	-636
atsächlich	-637
ert	-638
ahl	-639
▁letz	-640
me	-641
▁3	-642
▁zusammen	-643
▁drei	-644
▁Nun	-645
▁pro	-646
ran	-647
ug	-648
▁davon	-649
▁Geh	-650
▁dort	-651
▁arbei	-652
ade	-653
▁brau	-654
zie	-655
fe	-656
▁Fl	-657
rechen	-658
hne	-659
uchen	-660
alt	-661
alen	-662
▁Land	-663
halb	-664
▁Dank	-665
▁Hier	-666
▁gleich	-667
▁heute	-668
▁Wissen	-669
▁hatten	-670
atür	-671
▁Techn	-672
▁einige	-673
▁genau	-674
▁inter	-675
▁Geschichte	-676
000	-677
form	-678
ha	-679
kte	-680
cken	-681
▁Bild	-682
▁bet	-683
ater	-684
weise	-685
esen	-686
wo	-687
▁Kl	-688
att	-689
mlich	-690
schen	-691
aut	-692
▁ir	-693
ichten	-694
anden	-695
eld	-696
▁kein	-697
▁könnte	-698
▁Arbeit	-699
zä	-700
aum	-701
▁ihn	-702
▁jem	-703
▁For	-704
ändern	-705
ennen	-706
net	-707
ologie	-708
▁Diese	-709
ielen	-710
atz	-711
rage	-712
▁Bl	-713
▁Gen	-714
▁Nach	-715
▁paar	-716
▁Unter	-717
ine	-718
▁wollen	-719
unde	-720
▁einz	-721
ud	-722
▁woll	-723
war	-724
fr	-725
▁darüber	-726
oren	-727
▁wahr	-728
▁werde	-729
▁gehen	-730
▁nun	-731
qu	-732
▁wurden	-733
▁meiner	-734
reich	-735
irn	-736
▁ben	-737
▁Mit	-738
▁Inter	-739
für	-740
ak	-741
▁tatsächlich	-742
rag	-743
▁Je	-744
hm	-745
▁Wei	-746
tlich	-747
unktion	-748
wick	-749
?"	-750
▁Ber	-751
utzen	-752
schieden	-753
▁verw	-754
▁Beispiel	-755
hren	-756
eich	-757
ache	-758
▁zie	-759
▁sondern	-760
▁grö	-761
▁ange	-762
ährend	-763
gar	-764
hör	-765
▁besser	-766
äd	-767
▁Geb	-768
atur	-769
atürlich	-770
▁weiß	-771
▁seine	-772
▁Ü	-773
fol	-774
ativ	-775
▁Ab	-776
▁Da	-777
▁gab	-778
▁bede	-779
eisten	-780
▁unserer	-781
ander	-782
hin	-783
▁bek	-784
▁Wasser	-785
akt	-786
▁5	-787
▁gu	-788
▁Se	-789
▁wäre	-790
▁dazu	-791
▁neue	-792
änd	-793
ode	-794
▁denke	-795
ult	-796
▁will	-797
▁irgend	-798
▁leben	-799
▁vom	-800
▁Fre	-801
▁Al	-802
schein	-803
br	-804
ite	-805
achen	-806
eite	-807
▁Aut	-808
teil	-809
▁gef	-810
▁19	-811
▁ges	-812
▁denken	-813
▁hät	-814
▁Ste	-815
schei	-816
gie	-817
▁kommen	-818
▁macht	-819
öglich	-820
▁finden	-821
▁denen	-822
▁entwick	-823
▁einmal	-824
▁gemacht	-825
▁sogar	-826
utz	-827
▁lang	-828
▁Wer	-829
ma	-830
▁hei	-831
▁Grund	-832
▁Mon	-833
▁gerade	-834
▁gegen	-835
▁verl	-836
▁Tag	-837
▁glaube	-838
▁erzä	-839
ittel	-840
▁zwischen	-841
▁interess	-842
▁20	-843
▁kommt	-844
▁geben	-845
erson	-846
öff	-847
ften	-848
▁gel	-849
▁Ent	-850
▁funktion	-851
äh	-852
geben	-853
ierung	-854
ingen	-855
ika	-856
keiten	-857
▁Des	-858
▁Im	-859
enden	-860
▁Lebens	-861
▁wichtig	-862
▁Frauen	-863
▁Frage	-864
ange	-865
▁bedeu	-866
olle	-867
▁Mal	-868
▁Mar	-869
od	-870
▁erst	-871
▁Gehirn	-872
▁ex	-873
▁Über	-874
lück	-875
▁näch	-876
gan	-877
hem	-878
▁mus	-879
▁ohne	-880
pl	-881
ay	-882
▁jeder	-883
▁zeigen	-884
▁dafür	-885
rank	-886
rün	-887
▁letzten	-888
fer	-889
▁nichts	-890
▁4	-891
▁Prozent	-892
alten	-893
▁würden	-894
▁sieht	-895
▁passiert	-896
gef	-897
▁verschieden	-898
achte	-899
▁ihren	-900
tschaft	-901
▁ersten	-902
ue	-903
ate	-904
andel	-905
▁konnte	-906
ikan	-907
chten	-908
äl	-909
cher	-910
weg	-911
ss	-912
ce	-913
▁Daten	-914
▁Reg	-915
▁während	-916
▁meisten	-917
▁daran	-918
ys	-919
▁verstehen	-920
gr	-921
immt	-922
nell	-923
aufen	-924
ßt	-925
▁Eine	-926
▁Millionen	-927
▁mal	-928
ischer	-929
▁Ex	-930
▁Ihre	-931
rupp	-932
▁sollte	-933
▁besch	-934
stand	-935
▁erste	-936
▁Hand	-937
▁warum	-938
▁lassen	-939
sicht	-940
▁etwa	-941
gehen	-942
sel	-943
▁Idee	-944
hrt	-945
iele	-946
▁sicher	-947
▁natürlich	-948
ord	-949
ße	-950
▁Med	-951
gew	-952
bs	-953
▁10	-954
▁Ph	-955
jekt	-956
zeit	-957
ivers	-958
ramm	-959
▁sollten	-960
agt	-961
▁Geld	-962
ucht	-963
yp	-964
ogen	-965
stellt	-966
ompu	-967
▁meinen	-968
ign	-969
▁schw	-970
▁mensch	-971
▁Me	-972
ergie	-973
▁wollte	-974
▁Person	-975
iere	-976
▁Schl	-977
licher	-978
.000	-979
erst	-980
▁ganze	-981
▁ja	-982
▁könnten	-983
▁meinem	-984
fte	-985
ide	-986
▁schnell	-987
tro	-988
▁Raum	-989
igt	-990
▁Weg	-991
▁ziemlich	-992
▁Ger	-993
▁komp	-994
▁große	-995
pro	-996
▁geb	-997
▁gesch	-998
llt	-999
schied	-1000
innen	-1001
▁We	-1002
▁klein	-1003
ia	-1004
ckt	-1005
▁bekommen	-1006
ös	-1007
▁sprechen	-1008
aupt	-1009
▁Inform	-1010
ollar	-1011
▁jemand	-1012
ält	-1013
▁arbeiten	-1014
▁scha	-1015
▁dabei	-1016
▁sagt	-1017
richt	-1018
wir	-1019
als	-1020
ären	-1021
▁ging	-1022
ic	-1023
▁ins	-1024
wie	-1025
äng	-1026
ktiv	-1027
▁ihrer	-1028
▁Wo	-1029
ernen	-1030
ark	-1031
▁War	-1032
▁Ä	-1033
▁kam	-1034
onder	-1035
ts	-1036
▁hör	-1037
▁nehmen	-1038
enz	-1039
örper	-1040
omputer	-1041
▁darauf	-1042
dien	-1043
lung	-1044
olut	-1045
▁System	-1046
kun	-1047
ierten	-1048
utter	-1049
twort	-1050
▁sol	-1051
▁Wissenschaft	-1052
ktur	-1053
▁Univers	-1054
amil	-1055
io	-1056
eist	-1057
▁Ende	-1058
scheinlich	-1059
ele	-1060
laub	-1061
orden	-1062
tt	-1063
rad	-1064
finden	-1065
str	-1066
▁Mann	-1067
reiben	-1068
▁Kre	-1069
▁bereit	-1070
▁Kind	-1071
▁El	-1072
▁Min	-1073
▁doch	-1074
urz	-1075
▁weniger	-1076
▁Dollar	-1077
▁Men	-1078
▁kleinen	-1079
▁Mus	-1080
..	-1081
ane	-1082
adt	-1083
äter	-1084
fühl	-1085
▁Ö	-1086
▁Gem	-1087
olit	-1088
▁Stra	-1089
▁vier	-1090
▁schl	-1091
▁bedeutet	-1092
id	-1093
mus	-1094
fall	-1095
ker	-1096
nah	-1097
asch	-1098
▁Technologie	-1099
▁Sache	-1100
gl	-1101
kunft	-1102
ial	-1103
▁Dann	-1104
▁Entw	-1105
▁unseren	-1106
sst	-1107
▁Bo	-1108
▁dir	-1109
arbei	-1110
▁Q	-1111
ganis	-1112
annt	-1113
▁Denn	-1114
▁welche	-1115
▁Verb	-1116
▁Computer	-1117
".	-1118
▁Mein	-1119
rat	-1120
▁Famil	-1121
▁bringen	-1122
▁Möglich	-1123
usst	-1124
▁Y	-1125
▁Rei	-1126
itz	-1127
ennt	-1128
▁dachte	-1129
▁ung	-1130
▁eigentlich	-1131
▁ihm	-1132
▁Te	-1133
orgen	-1134
▁Lie	-1135
▁gesehen	-1136
▁Energie	-1137
äft	-1138
lo	-1139
▁US	-1140
▁seit	-1141
ruck	-1142
▁kleine	-1143
▁möglich	-1144
▁All	-1145
tete	-1146
nit	-1147
▁„	-1148
ald	-1149
raft	-1150
▁brauchen	-1151
▁Fall	-1152
▁Vers	-1153
ive	-1154
▁Seite	-1155
oment	-1156
ga	-1157
no	-1158
▁wenig	-1159
▁Gew	-1160
▁sei	-1161
uten	-1162
achsen	-1163
fin	-1164
▁großen	-1165
▁jeden	-1166
▁se	-1167
▁get	-1168
ition	-1169
▁Weise	-1170
unter	-1171
▁gest	-1172
iges	-1173
ätz	-1174
▁ganzen	-1175
▁Män	-1176
schw	-1177
▁ausge	-1178
...	-1179
▁Menge	-1180
▁Schu	-1181
our	-1182
▁200	-1183
",	-1184
▁Licht	-1185
▁Kar	-1186
▁keinen	-1187
opf	-1188
raf	-1189
▁en	-1190
legen	-1191
▁versuchen	-1192
halt	-1193
nung	-1194
▁Groß	-1195
▁außer	-1196
▁fin	-1197
icher	-1198
▁Am	-1199
schaften	-1200
hlt	-1201
▁6	-1202
▁hätte	-1203
▁hoch	-1204
▁voll	-1205
wegen	-1206
kten	-1207
▁Tage	-1208
▁Ha	-1209
▁al	-1210
folg	-1211
isten	-1212
▁Woch	-1213
▁gern	-1214
▁fün	-1215
▁Buch	-1216
▁gesagt	-1217
ernt	-1218
alis	-1219
ust	-1220
▁Fil	-1221
ard	-1222
gramm	-1223
stellung	-1224
Ich	-1225
▁Zukunft	-1226
fft	-1227
ultur	-1228
eht	-1229
▁De	-1230
th	-1231
rieben	-1232
▁Ja	-1233
▁glauben	-1234
▁Danke	-1235
▁Grupp	-1236
▁schle	-1237
▁später	-1238
ähn	-1239
▁Ko	-1240
denken	-1241
iss	-1242
achten	-1243
wohl	-1244
leben	-1245
lekt	-1246
iar	-1247
▁vielen	-1248
▁Augen	-1249
▁Spiel	-1250
▁unglaub	-1251
▁Körper	-1252
hol	-1253
lex	-1254
▁verm	-1255
▁Entwick	-1256
ormal	-1257
▁te	-1258
▁gehör	-1259
eilen	-1260
ip	-1261
zeug	-1262
▁Son	-1263
▁Vielen	-1264
essen	-1265
▁Stadt	-1266
aden	-1267
▁stellen	-1268
▁Afr	-1269
▁Den	-1270
▁Ort	-1271
▁lernen	-1272
oten	-1273
▁wunder	-1274
▁eigenen	-1275
▁konnten	-1276
▁beim	-1277
öffent	-1278
öl	-1279
▁indem	-1280
▁fest	-1281
ausen	-1282
ellen	-1283
asse	-1284
▁heißt	-1285
▁fünf	-1286
tr	-1287
▁funktioniert	-1288
nehmen	-1289
▁Sprach	-1290
fahren	-1291
▁Gemein	-1292
mp	-1293
undheit	-1294
gang	-1295
ruktur	-1296
▁besonder	-1297
▁Natur	-1298
▁Ob	-1299
elfen	-1300
▁Jetzt	-1301
▁Mutter	-1302
stoff	-1303
▁Ged	-1304
alität	-1305
▁schaffen	-1306
ges	-1307
ließ	-1308
inner	-1309
▁fast	-1310
▁jedes	-1311
▁Moment	-1312
▁oft	-1313
ständ	-1314
setzen	-1315
reichen	-1316
▁Du	-1317
ium	-1318
ändert	-1319
▁nä	-1320
eile	-1321
▁Musik	-1322
▁Schul	-1323
▁Untern	-1324
▁größ	-1325
▁rie	-1326
▁Milliar	-1327
reis	-1328
zeich	-1329
gefähr	-1330
ause	-1331
▁Erde	-1332
kel	-1333
▁Haus	-1334
▁Produ	-1335
▁offen	-1336
allen	-1337
▁Wahr	-1338
satz	-1339
echs	-1340
▁sozi	-1341
▁Probleme	-1342
ho	-1343
ritt	-1344
▁gute	-1345
▁Stud	-1346
▁lange	-1347
▁seiner	-1348
▁Hin	-1349
volut	-1350
lichkeit	-1351
hle	-1352
▁8	-1353
▁Vide	-1354
wusst	-1355
▁Warum	-1356
spro	-1357
▁nutzen	-1358
kon	-1359
eiden	-1360
ott	-1361
isches	-1362
▁schwer	-1363
▁Ma	-1364
▁Gesell	-1365
▁gl	-1366
zahl	-1367
▁Pat	-1368
▁Lehr	-1369
▁wahrscheinlich	-1370
▁fol	-1371
ett	-1372
▁allen	-1373
▁helfen	-1374
fangen	-1375
▁Sta	-1376
▁aller	-1377
▁anders	-1378
ED	-1379
▁genug	-1380
▁Kam	-1381
euten	-1382
▁herum	-1383
fä	-1384
so	-1385
▁erzählen	-1386
▁Bil	-1387
▁Form	-1388
▁c	-1389
▁sah	-1390
volution	-1391
▁verk	-1392
▁Internet	-1393
ahlen	-1394
▁weit	-1395
▁Qu	-1396
nisse	-1397
▁einge	-1398
▁zeigt	-1399
▁schön	-1400
▁Ang	-1401
▁unserem	-1402
duz	-1403
▁weg	-1404
▁begann	-1405
ib	-1406
unst	-1407
▁neuen	-1408
▁7	-1409
ünst	-1410
▁Gesundheit	-1411
esser	-1412
ossen	-1413
yn	-1414
▁pl	-1415
▁nächsten	-1416
glichen	-1417
▁ne	-1418
▁Stu	-1419
▁kennen	-1420
ren	-1421
chmal	-1422
▁ungefähr	-1423
▁klar	-1424
zess	-1425
▁Amer	-1426
▁wicht	-1427
dent	-1428
gleich	-1429
land	-1430
welt	-1431
▁15	-1432
▁Gegen	-1433
rieg	-1434
ron	-1435
▁betrach	-1436
▁Met	-1437
liches	-1438
itu	-1439
▁50	-1440
▁größer	-1441
▁bisschen	-1442
▁Mo	-1443
ph	-1444
kay	-1445
▁Ro	-1446
schaffen	-1447
▁frü	-1448
eim	-1449
raum	-1450
▁100	-1451
heiten	-1452
▁9	-1453
umen	-1454
ösen	-1455
▁USA	-1456
▁Selbst	-1457
igkeiten	-1458
▁richtig	-1459
▁Kunst	-1460
gangen	-1461
▁Ideen	-1462
▁bevor	-1463
▁30	-1464
▁Lu	-1465
▁star	-1466
ehn	-1467
▁♪	-1468
▁nah	-1469
▁jede	-1470
▁bestimm	-1471
▁we	-1472
aneten	-1473
▁Fot	-1474
reffen	-1475
▁bauen	-1476
ina	-1477
▁Dar	-1478
hunder	-1479
ens	-1480
asst	-1481
andeln	-1482
▁Wor	-1483
setzt	-1484
▁wus	-1485
chn	-1486
▁Pu	-1487
▁Fäh	-1488
▁blei	-1489
▁liegt	-1490
▁Mater	-1491
▁recht	-1492
▁fal	-1493
▁gemein	-1494
▁Design	-1495
öt	-1496
▁Zus	-1497
scheid	-1498
▁Informationen	-1499
▁kurz	-1500
kennen	-1501
▁Leuten	-1502
▁seinen	-1503
mpf	-1504
iker	-1505
▁New	-1506
▁Projekt	-1507
▁verändern	-1508
▁TED	-1509
▁Schw	-1510
▁Di	-1511
▁Rob	-1512
llig	-1513
eut	-1514
ffe	-1515
▁Planeten	-1516
sche	-1517
ädchen	-1518
▁Nicht	-1519
▁normal	-1520
ere	-1521
▁Su	-1522
▁gar	-1523
▁Vie	-1524
▁Schule	-1525
dig	-1526
zieh	-1527
▁gehört	-1528
omen	-1529
▁Bür	-1530
▁ro	-1531
▁beh	-1532
▁Erfahr	-1533
utzt	-1534
▁Arten	-1535
anken	-1536
äche	-1537
ände	-1538
▁Lin	-1539
▁Mode	-1540
sk	-1541
ktion	-1542
▁inner	-1543
▁überall	-1544
▁Forsch	-1545
▁hö	-1546
itzen	-1547
▁stehen	-1548
mö	-1549
▁Mu	-1550
▁Für	-1551
▁versuch	-1552
forder	-1553
▁sagten	-1554
bo	-1555
elle	-1556
▁darum	-1557
▁nennen	-1558
▁ko	-1559
ringt	-1560
▁Kopf	-1561
▁erkl	-1562
▁Punkt	-1563
▁ern	-1564
▁Milliarden	-1565
▁At	-1566
▁Antwort	-1567
ütz	-1568
anzen	-1569
▁Gebäu	-1570
ismus	-1571
▁Vort	-1572
▁dich	-1573
▁hinter	-1574
▁anzu	-1575
mittel	-1576
▁euch	-1577
▁Exper	-1578
▁Afrika	-1579
▁anderes	-1580
▁reden	-1581
▁Dieses	-1582
▁Fragen	-1583
werk	-1584
▁bem	-1585
gesch	-1586
▁eben	-1587
▁Bü	-1588
▁Mädchen	-1589
▁Universum	-1590
mand	-1591
▁ihrem	-1592
▁musste	-1593
los	-1594
▁schwier	-1595
▁Unternehmen	-1596
zept	-1597
▁sel	-1598
▁Netz	-1599
▁Geschichten	-1600
cke	-1601
▁Br	-1602
▁de	-1603
▁Glück	-1604
▁Männer	-1605
pr	-1606
eren	-1607
twor	-1608
▁großart	-1609
je	-1610
auer	-1611
▁hal	-1612
▁Krank	-1613
sy	-1614
▁Bi	-1615
gung	-1616
rieb	-1617
▁Meine	-1618
▁Zwei	-1619
▁Wirtschaft	-1620
bringen	-1621
änger	-1622
▁entwickelt	-1623
fang	-1624
▁bereits	-1625
ief	-1626
▁Jahrhunder	-1627
▁Richt	-1628
scheiden	-1629
amens	-1630
einander	-1631
▁oben	-1632
gem	-1633
▁Auto	-1634
öhn	-1635
▁entde	-1636
▁Film	-1637
▁steht	-1638
▁fragen	-1639
▁Minuten	-1640
▁spielen	-1641
▁Zusammen	-1642
▁benutzen	-1643
▁halten	-1644
▁seinem	-1645
voll	-1646
ome	-1647
inen	-1648
▁Bed	-1649
▁Indien	-1650
▁erreichen	-1651
ienten	-1652
▁ü	-1653
▁namens	-1654
▁Lös	-1655
▁gerne	-1656
▁besonders	-1657
▁verschiedene	-1658
▁frag	-1659
if	-1660
erv	-1661
izin	-1662
zei	-1663
▁Gesellschaft	-1664
▁machte	-1665
▁hören	-1666
▁erkennen	-1667
▁hätten	-1668
▁darin	-1669
▁erh	-1670
▁Flug	-1671
indung	-1672
ilfe	-1673
inde	-1674
▁Stück	-1675
aun	-1676
etz	-1677
▁Far	-1678
ielt	-1679
▁Familie	-1680
▁Gl	-1681
▁Video	-1682
▁Verhalten	-1683
▁[	-1684
akter	-1685
andelt	-1686
▁na	-1687
▁Them	-1688
▁sechs	-1689
ks	-1690
▁Oder	-1691
ommun	-1692
zentr	-1693
ahn	-1694
rom	-1695
▁ähn	-1696
▁ho	-1697
deut	-1698
annte	-1699
▁Kön	-1700
▁Fü	-1701
▁Kor	-1702
pen	-1703
grund	-1704
geln	-1705
▁gesam	-1706
▁Bilder	-1707
▁Organis	-1708
▁Sprache	-1709
mals	-1710
endet	-1711
▁Gruppe	-1712
bare	-1713
euer	-1714
▁bef	-1715
▁Herz	-1716
▁jedem	-1717
mit	-1718
ient	-1719
▁Beweg	-1720
setz	-1721
unge	-1722
ließlich	-1723
üt	-1724
ume	-1725
▁Fol	-1726
▁Eltern	-1727
▁Ur	-1728
▁Doch	-1729
▁Fir	-1730
▁Weil	-1731
▁Ergeb	-1732
richten	-1733
oter	-1734
▁Luft	-1735
▁statt	-1736
▁Entscheid	-1737
ack	-1738
let	-1739
was	-1740
▁Sü	-1741
onen	-1742
schnit	-1743
▁Angst	-1744
▁Macht	-1745
▁richt	-1746
urs	-1747
ützen	-1748
▁beein	-1749
bild	-1750
kehr	-1751
▁Beg	-1752
▁erf	-1753
ölker	-1754
▁braucht	-1755
ezie	-1756
heor	-1757
▁vorstellen	-1758
▁Vielleicht	-1759
▁wohl	-1760
ächt	-1761
▁Gefühl	-1762
▁irgendwie	-1763
▁glob	-1764
▁ries	-1765
ings	-1766
ante	-1767
▁Durch	-1768
▁mag	-1769
system	-1770
▁Eigen	-1771
▁Dem	-1772
▁entwickeln	-1773
führt	-1774
punkt	-1775
▁flie	-1776
▁Kultur	-1777
▁ch	-1778
sych	-1779
▁Unser	-1780
▁Möglichkeit	-1781
dr	-1782
▁bewegen	-1783
ock	-1784
▁Str	-1785
▁tro	-1786
▁hoff	-1787
▁Bau	-1788
anten	-1789
ase	-1790
uer	-1791
▁Vater	-1792
▁glück	-1793
ure	-1794
▁Wort	-1795
▁Stimm	-1796
▁Stunden	-1797
▁verschiedenen	-1798
ider	-1799
urop	-1800
genommen	-1801
blik	-1802
esse	-1803
▁erhalten	-1804
ässt	-1805
▁Beh	-1806
▁Gener	-1807
▁Bereich	-1808
▁erw	-1809
▁einzel	-1810
icherheit	-1811
▁einigen	-1812
iken	-1813
ersön	-1814
haupt	-1815
▁einzige	-1816
gte	-1817
ohn	-1818
reten	-1819
ow	-1820
▁manchmal	-1821
▁drau	-1822
▁Freund	-1823
▁wollten	-1824
▁Sachen	-1825
gestellt	-1826
zug	-1827
▁Neu	-1828
▁abs	-1829
▁frei	-1830
zeugen	-1831
▁bemer	-1832
▁ändern	-1833
▁Hause	-1834
▁führen	-1835
▁Sinn	-1836
stehen	-1837
▁Masch	-1838
▁Veränder	-1839
gal	-1840
annen	-1841
äten	-1842
▁Arm	-1843
▁alt	-1844
▁stell	-1845
▁beiden	-1846
▁besten	-1847
▁Patienten	-1848
err	-1849
▁sage	-1850
häng	-1851
▁nämlich	-1852
▁unbe	-1853
▁verwenden	-1854
tel	-1855
▁for	-1856
▁Gott	-1857
▁eher	-1858
▁Komp	-1859
▁vert	-1860
▁innerhalb	-1861
▁Kindern	-1862
zin	-1863
okrat	-1864
eig	-1865
▁erk	-1866
zustellen	-1867
führ	-1868
▁beginnen	-1869
vest	-1870
teten	-1871
▁Regierung	-1872
one	-1873
ikro	-1874
▁Gebäude	-1875
▁unterschied	-1876
isk	-1877
reifen	-1878
▁unglaublich	-1879
zt	-1880
erweise	-1881
▁Hö	-1882
▁Yor	-1883
▁Werk	-1884
tens	-1885
▁Rück	-1886
▁Krebs	-1887
▁Gesicht	-1888
gabe	-1889
sent	-1890
▁verändert	-1891
▁Bab	-1892
▁Roboter	-1893
▁brach	-1894
▁welch	-1895
hemat	-1896
▁getan	-1897
ehe	-1898
druck	-1899
▁Grün	-1900
▁Po	-1901
▁Pol	-1902
enzen	-1903
▁Sol	-1904
▁los	-1905
▁per	-1906
▁ansch	-1907
▁menschlichen	-1908
▁Arch	-1909
schlossen	-1910
▁Part	-1911
▁gemeinsam	-1912
▁...	-1913
▁Mat	-1914
▁überhaupt	-1915
bte	-1916
fel	-1917
ende	-1918
▁wegen	-1919
▁Bezieh	-1920
▁Gleich	-1921
son	-1922
▁bl	-1923
denten	-1924
▁schauen	-1925
▁versucht	-1926
ai	-1927
hlte	-1928
racht	-1929
▁abge	-1930
erikan	-1931
▁Heraus	-1932
nov	-1933
onnen	-1934
▁zwar	-1935
berfl	-1936
blikum	-1937
▁fand	-1938
▁gleichen	-1939
icken	-1940
▁Fahr	-1941
▁Länder	-1942
▁Meer	-1943
tem	-1944
ingt	-1945
▁Lage	-1946
▁18	-1947
▁gr	-1948
stens	-1949
▁Dieser	-1950
▁Material	-1951
führen	-1952
kü	-1953
▁Ziel	-1954
▁Umwelt	-1955
uß	-1956
ans	-1957
eint	-1958
▁beob	-1959
▁Anfang	-1960
igten	-1961
▁Lehrer	-1962
ont	-1963
▁Kn	-1964
imen	-1965
ffekt	-1966
▁aufge	-1967
▁treffen	-1968
▁Par	-1969
ative	-1970
riff	-1971
▁rau	-1972
▁allem	-1973
▁Wochen	-1974
abor	-1975
ängt	-1976
▁verd	-1977
uf	-1978
han	-1979
▁Krieg	-1980
erk	-1981
▁%	-1982
▁Okay	-1983
▁Prozess	-1984
▁Programm	-1985
▁niemand	-1986
▁Erfahrung	-1987
▁Sy	-1988
▁China	-1989
▁Entwicklung	-1990
entr	-1991
▁Rest	-1992
▁öffent	-1993
haus	-1994
▁Grö	-1995
enne	-1996
▁Essen	-1997
av	-1998
völker	-1999
▁Publikum	-2000
ivi	-2001
ute	-2002
▁40	-2003
▁To	-2004
▁lin	-2005
St	-2006
▁dre	-2007
ument	-2008
▁Städ	-2009
▁Stellen	-2010
eid	-2011
▁jen	-2012
ritte	-2013
▁auszu	-2014
▁weltw	-2015
▁mussten	-2016
▁nächste	-2017
▁Bet	-2018
▁Prä	-2019
▁folgen	-2020
▁Herausforder	-2021
▁Zum	-2022
uelle	-2023
arten	-2024
baren	-2025
eister	-2026
ötz	-2027
▁Pap	-2028
nahme	-2029
▁Nacht	-2030
oss	-2031
▁Dingen	-2032
▁produz	-2033
min	-2034
auso	-2035
▁Chr	-2036
▁Bes	-2037
innern	-2038
ras	-2039
▁polit	-2040
sie	-2041
▁bel	-2042
▁kamen	-2043
▁'	-2044
▁vö	-2045
uren	-2046
eigen	-2047
▁entf	-2048
▁Tiere	-2049
▁meines	-2050
möglich	-2051
ager	-2052
▁Freunde	-2053
▁weitere	-2054
iet	-2055
wert	-2056
▁Situ	-2057
▁erre	-2058
▁Grunde	-2059
▁Mittel	-2060
▁falsch	-2061
▁vorher	-2062
▁Geschäft	-2063
wär	-2064
▁Nu	-2065
itze	-2066
anach	-2067
▁Verein	-2068
▁tut	-2069
▁Tier	-2070
arbeit	-2071
▁Dam	-2072
▁Frei	-2073
ziehen	-2074
▁Tages	-2075
▁Denken	-2076
▁wusste	-2077
ehl	-2078
▁fl	-2079
▁ster	-2080
ächst	-2081
ranken	-2082
▁fühlen	-2083
sein	-2084
▁eigene	-2085
▁wor	-2086
lligen	-2087
ransp	-2088
▁Kont	-2089
▁Unterschied	-2090
dlich	-2091
▁worden	-2092
▁12	-2093
▁Kap	-2094
ienen	-2095
▁bringt	-2096
▁Sicherheit	-2097
▁Klim	-2098
▁Lassen	-2099
amp	-2100
▁Inst	-2101
▁lässt	-2102
▁Pf	-2103
nahmen	-2104
ational	-2105
ragt	-2106
▁jed	-2107
▁Boden	-2108
▁ersch	-2109
▁erstaun	-2110
▁Struktur	-2111
ax	-2112
▁or	-2113
▁Ant	-2114
achst	-2115
▁erlau	-2116
▁Möglichkeiten	-2117
elig	-2118
▁Res	-2119
falls	-2120
anke	-2121
▁unten	-2122
▁solche	-2123
▁Vert	-2124
▁erwar	-2125
▁Typ	-2126
rauen	-2127
▁hervor	-2128
▁verschw	-2129
sichtlich	-2130
statt	-2131
annten	-2132
▁Hilfe	-2133
▁leicht	-2134
▁Gedanken	-2135
iment	-2136
stet	-2137
▁exist	-2138
▁völlig	-2139
▁gleiche	-2140
troll	-2141
▁Nein	-2142
▁aufzu	-2143
▁obwohl	-2144
sph	-2145
fluss	-2146
ötzlich	-2147
haft	-2148
▁Job	-2149
antwort	-2150
▁damals	-2151
▁dessen	-2152
▁menschliche	-2153
ian	-2154
▁Fern	-2155
▁berü	-2156
▁Staaten	-2157
innt	-2158
ksam	-2159
▁Ster	-2160
ations	-2161
▁deren	-2162
Was	-2163
▁Sek	-2164
▁teil	-2165
izieren	-2166
▁letzte	-2167
▁schreiben	-2168
lungs	-2169
▁York	-2170
▁grund	-2171
▁jedoch	-2172
▁Pr	-2173
bung	-2174
ahren	-2175
rieden	-2176
▁wären	-2177
xt	-2178
▁mo	-2179
ologien	-2180
inger	-2181
ograf	-2182
▁25	-2183
achstum	-2184
▁direkt	-2185
▁Elekt	-2186
▁fragte	-2187
▁Kü	-2188
iziert	-2189
▁Polit	-2190
▁Thema	-2191
▁betrachten	-2192
bau	-2193
▁Sk	-2194
▁Haupt	-2195
▁lösen	-2196
▁hunder	-2197
▁unters	-2198
uche	-2199
wesen	-2200
▁Schwe	-2201
drück	-2202
▁sollen	-2203
hält	-2204
flanzen	-2205
▁erinner	-2206
blick	-2207
zellen	-2208
▁Woche	-2209
▁besteht	-2210
ehm	-2211
▁Is	-2212
scht	-2213
bauen	-2214
ließen	-2215
▁Markt	-2216
▁teilen	-2217
▁bleiben	-2218
rakt	-2219
▁Per	-2220
▁funktionieren	-2221
iff	-2222
ikaner	-2223
▁Ander	-2224
zip	-2225
▁entscheiden	-2226
are	-2227
mot	-2228
▁ph	-2229
elten	-2230
▁zuvor	-2231
arbeitet	-2232
▁interessant	-2233
gebung	-2234
▁Kraft	-2235
▁suchen	-2236
▁genauso	-2237
▁Oze	-2238
▁ged	-2239
hören	-2240
▁zehn	-2241
get	-2242
zogen	-2243
▁Viele	-2244
▁Monate	-2245
opp	-2246
▁Mikro	-2247
man	-2248
▁Li	-2249
▁eins	-2250
▁Ho	-2251
▁Neur	-2252
▁benöt	-2253
schnitt	-2254
▁sieben	-2255
▁Ländern	-2256
bes	-2257
spr	-2258
osit	-2259
▁stellt	-2260
▁schwierig	-2261
cen	-2262
ool	-2263
wend	-2264
▁Nahr	-2265
▁Tats	-2266
▁Namen	-2267
▁persön	-2268
ond	-2269
elbe	-2270
zeuge	-2271
▁Engl	-2272
▁langsam	-2273
▁DN	-2274
fort	-2275
▁Team	-2276
▁bitte	-2277
▁Gesetz	-2278
aur	-2279
alter	-2280
erstör	-2281
heorie	-2282
▁führt	-2283
ausende	-2284
▁amerikan	-2285
ub	-2286
▁Öl	-2287
▁Ist	-2288
rifft	-2289
▁Lösung	-2290
ilden	-2291
▁Prin	-2292
▁ermö	-2293
▁inte	-2294
▁Ihren	-2295
▁kaufen	-2296
▁Familien	-2297
lin	-2298
▁Tr	-2299
trem	-2300
▁gefunden	-2301
▁Dr	-2302
▁Go	-2303
wirk	-2304
▁Gol	-2305
aktion	-2306
▁Erfolg	-2307
▁verbunden	-2308
bene	-2309
zeigt	-2310
▁stark	-2311
▁zweite	-2312
aren	-2313
▁Gal	-2314
▁verbesser	-2315
▁Liebe	-2316
▁sprach	-2317
▁sterben	-2318
ore	-2319
▁Bro	-2320
ose	-2321
iven	-2322
▁Bru	-2323
licht	-2324
rop	-2325
alien	-2326
ieten	-2327
reiten	-2328
▁gescha	-2329
▁größten	-2330
▁gro	-2331
▁trotz	-2332
▁größte	-2333
▁Fähigkeit	-2334
äuf	-2335
atten	-2336
itein	-2337
▁liebe	-2338
▁Modell	-2339
▁unseres	-2340
vers	-2341
▁lesen	-2342
▁Archite	-2343
▁Co	-2344
auft	-2345
▁Kat	-2346
weisen	-2347
sprochen	-2348
▁welches	-2349
spir	-2350
▁hast	-2351
spiele	-2352
tworten	-2353
jekte	-2354
ählen	-2355
▁Stand	-2356
▁Zellen	-2357
▁Wissenschaftler	-2358
gegen	-2359
▁draußen	-2360
▁komplex	-2361
rän	-2362
▁führ	-2363
▁Labor	-2364
unehmen	-2365
▁Bedeut	-2366
▁hinein	-2367
Das	-2368
▁Autos	-2369
berfläche	-2370
▁dein	-2371
▁Sehen	-2372
▁mitein	-2373
▁Bewegung	-2374
dust	-2375
▁Ind	-2376
gaben	-2377
▁Innov	-2378
▁herauszu	-2379
▁Europ	-2380
▁Heute	-2381
ünstler	-2382
▁erinnern	-2383
aw	-2384
sta	-2385
äuft	-2386
▁Mil	-2387
▁Na	-2388
▁Hoff	-2389
uellen	-2390
▁gelernt	-2391
▁scheint	-2392
▁schließlich	-2393
▁anderer	-2394
jen	-2395
chter	-2396
mo	-2397
▁Fr	-2398
inne	-2399
▁Char	-2400
▁Zahl	-2401
jähr	-2402
▁Eis	-2403
▁Fort	-2404
▁bewusst	-2405
völkerung	-2406
▁Natürlich	-2407
bel	-2408
lassen	-2409
olz	-2410
bend	-2411
▁nahm	-2412
bten	-2413
▁Wert	-2414
▁gewesen	-2415
▁Gemeinschaft	-2416
cker	-2417
ffiz	-2418
ochen	-2419
▁bist	-2420
▁erschaffen	-2421
ätze	-2422
▁Süd	-2423
▁Vir	-2424
▁Reihe	-2425
▁essen	-2426
▁jemals	-2427
aß	-2428
▁sehe	-2429
▁beeinfl	-2430
In	-2431
ift	-2432
fern	-2433
iver	-2434
▁Führ	-2435
▁passieren	-2436
▁Alter	-2437
▁erklären	-2438
▁Verbindung	-2439
▁gegenüber	-2440
▁qu	-2441
ance	-2442
ware	-2443
▁übr	-2444
▁erfolg	-2445
▁fanden	-2446
▁Tatsache	-2447
ja	-2448
oral	-2449
ament	-2450
▁Medien	-2451
▁Muster	-2452
▁Wahrheit	-2453
▁Technologien	-2454
itut	-2455
igung	-2456
gessen	-2457
▁Jeder	-2458
▁mache	-2459
▁Schritt	-2460
▁kleines	-2461
reck	-2462
ehler	-2463
sieht	-2464
▁anfangen	-2465
ese	-2466
▁60	-2467
reibt	-2468
▁Wahl	-2469
wasser	-2470
agieren	-2471
▁Jahrhundert	-2472
line	-2473
rain	-2474
▁nimmt	-2475
▁deshalb	-2476
▁konzentr	-2477
zw	-2478
iko	-2479
igit	-2480
wohn	-2481
▁Unsere	-2482
▁Richtung	-2483
▁glücklich	-2484
▁br	-2485
lett	-2486
▁lei	-2487
gefühl	-2488
gewöhn	-2489
▁Blick	-2490
▁daraus	-2491
▁hinaus	-2492
▁beginnt	-2493
▁wachsen	-2494
▁aussehen	-2495
▁Studenten	-2496
älter	-2497
▁Technik	-2498
▁möchten	-2499
▁geworden	-2500
▁miteinander	-2501
Sch	-2502
▁fr	-2503
gliche	-2504
▁Platz	-2505
▁Anzahl	-2506
▁Erw	-2507
▁neben	-2508
▁länger	-2509
▁nachdem	-2510
▁unterst	-2511
▁wissenschaft	-2512
▁80	-2513
rift	-2514
älfte	-2515
zeugt	-2516
▁Alles	-2517
▁Recht	-2518
▁schwar	-2519
ve	-2520
zus	-2521
immer	-2522
▁Tatsächlich	-2523
▁Alle	-2524
▁Plan	-2525
dustrie	-2526
▁Kranken	-2527
ity	-2528
äß	-2529
▁CA	-2530
wand	-2531
weis	-2532
lauf	-2533
▁plötzlich	-2534
▁Ris	-2535
spekt	-2536
▁Ihrem	-2537
▁danach	-2538
fon	-2539
fäh	-2540
änden	-2541
ämp	-2542
▁bew	-2543
itäten	-2544
▁Bildung	-2545
▁verloren	-2546
gende	-2547
▁gebaut	-2548
▁überras	-2549
▁schlecht	-2550
▁Är	-2551
▁fort	-2552
▁Teile	-2553
merksam	-2554
▁bekommt	-2555
▁schrieb	-2556
ator	-2557
▁erle	-2558
▁Bel	-2559
▁laufen	-2560
asen	-2561
ividu	-2562
▁Medik	-2563
▁Sicht	-2564
▁Einige	-2565
▁Gewalt	-2566
▁Situation	-2567
▁verwendet	-2568
▁Mot	-2569
▁wert	-2570
▁Bürger	-2571
▁genannt	-2572
▁kleiner	-2573
▁hil	-2574
▁Stimme	-2575
▁Aufgabe	-2576
ungsk	-2577
ativen	-2578
▁stellte	-2579
si	-2580
▁Erk	-2581
▁Ihrer	-2582
▁versch	-2583
▁gezeigt	-2584
▁Mathemat	-2585
▁Umgebung	-2586
gn	-2587
▁Fa	-2588
▁Tem	-2589
▁komm	-2590
▁findet	-2591
▁sofort	-2592
▁Deshalb	-2593
▁Krankheit	-2594
▁bi	-2595
aszin	-2596
durch	-2597
▁tief	-2598
▁elekt	-2599
▁Forschung	-2600
lang	-2601
▁Mitte	-2602
▁beschäft	-2603
▁entfernt	-2604
unk	-2605
▁Fuß	-2606
▁acht	-2607
▁aktiv	-2608
▁guten	-2609
▁benutzt	-2610
wusstsein	-2611
▁Bedeutung	-2612
▁Vorstellung	-2613
öst	-2614
▁tö	-2615
▁Blut	-2616
▁Test	-2617
▁Viel	-2618
▁raus	-2619
▁Kamer	-2620
▁einzu	-2621
ct	-2622
ies	-2623
unkte	-2624
▁Foto	-2625
radition	-2626
▁Während	-2627
aler	-2628
esent	-2629
▁bewe	-2630
▁grün	-2631
▁nachzu	-2632
sm	-2633
urt	-2634
▁ind	-2635
sprechen	-2636
▁niemals	-2637
▁nachdenken	-2638
prä	-2639
immen	-2640
zeitig	-2641
▁Ru	-2642
ment	-2643
rans	-2644
rate	-2645
raten	-2646
▁hoffe	-2647
del	-2648
▁Mag	-2649
▁Sonnen	-2650
dete	-2651
▁Tür	-2652
▁Nord	-2653
▁Tele	-2654
trolle	-2655
▁Aktiv	-2656
▁sonst	-2657
▁techn	-2658
.“	-2659
affen	-2660
rauch	-2661
teilt	-2662
ichtet	-2663
▁beide	-2664
ppe	-2665
▁kü	-2666
elte	-2667
▁Rolle	-2668
▁Wirklich	-2669
▁Information	-2670
▁Fä	-2671
ines	-2672
uell	-2673
▁Reise	-2674
▁Hälfte	-2675
▁verrück	-2676
▁Veränderung	-2677
Wir	-2678
▁tat	-2679
▁egal	-2680
▁reich	-2681
▁Größe	-2682
▁Vortrag	-2683
▁erfolgreich	-2684
▁samm	-2685
▁allein	-2686
▁Amerika	-2687
▁erreicht	-2688
iten	-2689
▁höher	-2690
▁schau	-2691
ierungen	-2692
▁Straßen	-2693
ogra	-2694
▁öff	-2695
recht	-2696
tzut	-2697
▁Tat	-2698
immel	-2699
▁zeige	-2700
▁gingen	-2701
eutzut	-2702
eutzutage	-2703
omb	-2704
roh	-2705
▁Nie	-2706
▁rei	-2707
ritten	-2708
▁Herausforderung	-2709
lage	-2710
änge	-2711
▁199	-2712
▁Bar	-2713
▁blau	-2714
zü	-2715
ysik	-2716
▁geh	-2717
ame	-2718
▁Bä	-2719
▁Rad	-2720
▁kre	-2721
▁Schü	-2722
ierend	-2723
▁bekam	-2724
▁gefähr	-2725
▁Meinung	-2726
▁ru	-2727
ändig	-2728
▁toll	-2729
▁daher	-2730
▁He	-2731
▁Erd	-2732
▁rein	-2733
sphäre	-2734
▁Prinzip	-2735
▁bekannt	-2736
▁jemanden	-2737
wirtschaft	-2738
▁veröffent	-2739
app	-2740
orf	-2741
äss	-2742
alls	-2743
▁beste	-2744
▁mögen	-2745
▁genommen	-2746
ram	-2747
ette	-2748
ängen	-2749
▁Geist	-2750
▁kontroll	-2751
nt	-2752
Pro	-2753
rab	-2754
äuser	-2755
▁Straße	-2756
▁ziehen	-2757
▁Demokrat	-2758
antast	-2759
▁alten	-2760
▁extrem	-2761
▁fahren	-2762
▁brachte	-2763
▁gegeben	-2764
▁ur	-2765
itel	-2766
▁DNA	-2767
ertig	-2768
iegen	-2769
▁soziale	-2770
▁komplett	-2771
ari	-2772
▁Ju	-2773
▁ak	-2774
gten	-2775
ehmer	-2776
▁hinzu	-2777
▁Entwicklungs	-2778
uchs	-2779
▁Kil	-2780
edizin	-2781
▁entst	-2782
arbeiten	-2783
kre	-2784
arkt	-2785
fekt	-2786
▁lau	-2787
findet	-2788
▁Kosten	-2789
▁Fähigkeiten	-2790
viel	-2791
dessen	-2792
▁Kolle	-2793
schieht	-2794
▁Wachstum	-2795
▁interessiert	-2796
az	-2797
ezi	-2798
▁Gef	-2799
▁Chem	-2800
▁stand	-2801
jenigen	-2802
▁Bakter	-2803
▁Bücher	-2804
▁Hinter	-2805
▁geschieht	-2806
▁wichtiger	-2807
rech	-2808
stück	-2809
▁liegen	-2810
▁fliegen	-2811
▁11	-2812
lekü	-2813
▁Wör	-2814
▁Papier	-2815
▁setzen	-2816
▁weltweit	-2817
▁Dro	-2818
▁Kal	-2819
▁empf	-2820
▁Sonne	-2821
gebracht	-2822
▁machten	-2823
▁Realität	-2824
▁Generation	-2825
struktur	-2826
▁Medizin	-2827
▁schneller	-2828
af	-2829
▁nein	-2830
▁Strom	-2831
▁geboren	-2832
isse	-2833
itzt	-2834
▁Zeu	-2835
echan	-2836
▁einfache	-2837
▁Vereinigten	-2838
auber	-2839
ftware	-2840
▁faszin	-2841
▁gesamte	-2842
legt	-2843
ssen	-2844
auern	-2845
ister	-2846
▁Ding	-2847
▁Stat	-2848
rim	-2849
ällt	-2850
▁Maß	-2851
▁nennt	-2852
▁Europa	-2853
▁Ergebnis	-2854
▁Maschine	-2855
▁Nur	-2856
▁tot	-2857
▁Einz	-2858
abhäng	-2859
▁Preis	-2860
▁digit	-2861
▁Studie	-2862
▁Zahlen	-2863
▁absolut	-2864
▁herauszufinden	-2865
ikel	-2866
▁Tod	-2867
istan	-2868
ollen	-2869
▁Goog	-2870
▁Firma	-2871
▁Städte	-2872
▁geschrieben	-2873
Die	-2874
▁zer	-2875
ätzen	-2876
▁stimmt	-2877
▁Schauen	-2878
▁Entscheidungen	-2879
inz	-2880
▁OK	-2881
▁Zeich	-2882
▁wirtschaft	-2883
bildung	-2884
▁lieben	-2885
amer	-2886
▁Gel	-2887
▁bed	-2888
ologen	-2889
▁defin	-2890
▁Evolution	-2891
▁App	-2892
schul	-2893
▁gesprochen	-2894
gor	-2895
ile	-2896
imp	-2897
ons	-2898
uchten	-2899
▁übert	-2900
ikation	-2901
▁früher	-2902
▁tragen	-2903
▁Oberfläche	-2904
▁90	-2905
▁bas	-2906
▁Kommun	-2907
▁dachten	-2908
hand	-2909
tten	-2910
schlag	-2911
▁Karte	-2912
▁Fehler	-2913
schlagen	-2914
▁Nachrichten	-2915
obil	-2916
▁Tro	-2917
▁gek	-2918
itter	-2919
▁Ganz	-2920
▁neues	-2921
▁anstatt	-2922
▁zerstör	-2923
merksamkeit	-2924
▁Gesundheits	-2925
tler	-2926
essour	-2927
▁begannen	-2928
twas	-2929
daten	-2930
igens	-2931
indungen	-2932
!"	-2933
ieg	-2934
▁Wieder	-2935
▁Produkt	-2936
▁Aufmerksamkeit	-2937
üss	-2938
glie	-2939
stein	-2940
wissen	-2941
▁finde	-2942
▁Leiden	-2943
▁Beziehung	-2944
dert	-2945
vent	-2946
▁Har	-2947
▁prä	-2948
▁Inte	-2949
▁Auswirk	-2950
▁Experiment	-2951
▁lok	-2952
▁ähnlich	-2953
sell	-2954
▁lern	-2955
▁erfor	-2956
▁großer	-2957
▁Hoffnung	-2958
atte	-2959
fess	-2960
nern	-2961
iegel	-2962
üssel	-2963
▁enor	-2964
indest	-2965
▁Schön	-2966
▁bewegt	-2967
▁Erinner	-2968
▁Revolution	-2969
▁Gu	-2970
isst	-2971
▁Von	-2972
ussen	-2973
▁gebe	-2974
▁Psych	-2975
▁Google	-2976
▁Politik	-2977
▁Ad	-2978
▁Dorf	-2979
▁Jahrz	-2980
▁verurs	-2981
▁ansehen	-2982
▁Künstler	-2983
▁Bewusstsein	-2984
stra	-2985
gendes	-2986
▁zuerst	-2987
▁Wind	-2988
▁heut	-2989
lungen	-2990
ämpfen	-2991
▁Druck	-2992
▁gearbeitet	-2993
deck	-2994
hode	-2995
▁Hoch	-2996
laufen	-2997
▁Super	-2998
▁sahen	-2999
▁vorbei	-3000
▁Pflanzen	-3001
beh	-3002
öpf	-3003
▁fre	-3004
▁kosten	-3005
▁Schulen	-3006
▁passierte	-3007
▁Ka	-3008
hang	-3009
pfen	-3010
▁aut	-3011
▁Meter	-3012
▁Bevölkerung	-3013
co	-3014
▁Wohl	-3015
▁abzu	-3016
▁ernst	-3017
▁Gruppen	-3018
▁Einfluss	-3019
Wie	-3020
ime	-3021
▁Do	-3022
verb	-3023
▁junge	-3024
▁verfü	-3025
▁bestimmt	-3026
▁Kontrolle	-3027
▁Mitgefühl	-3028
▁verlassen	-3029
ivil	-3030
▁Regen	-3031
▁näher	-3032
enk	-3033
▁16	-3034
nete	-3035
▁anf	-3036
hnung	-3037
▁Baum	-3038
eltsam	-3039
▁Genau	-3040
▁Behand	-3041
▁Seiten	-3042
▁spezie	-3043
▁Fortsch	-3044
▁beobachten	-3045
▁bestimmten	-3046
▁gleichzeitig	-3047
win	-3048
zte	-3049
▁HI	-3050
▁Fin	-3051
▁kur	-3052
▁Ange	-3053
▁bein	-3054
▁älter	-3055
▁Regeln	-3056
▁Spezie	-3057
▁Versuch	-3058
▁versuchte	-3059
▁14	-3060
ales	-3061
▁Frü	-3062
▁Sohn	-3063
▁kompl	-3064
▁fantast	-3065
▁sozialen	-3066
ote	-3067
lern	-3068
▁Auch	-3069
▁Himmel	-3070
▁Oh	-3071
▁Ressour	-3072
▁schlechte	-3073
50	-3074
▁Glau	-3075
altung	-3076
▁Ozean	-3077
apan	-3078
▁Kan	-3079
▁einzelne	-3080
▁wichtige	-3081
▁offensichtlich	-3082
▁Orte	-3083
▁stud	-3084
▁sitzen	-3085
▁Monaten	-3086
▁bedeuten	-3087
feld	-3088
▁Ton	-3089
▁nahe	-3090
▁inspir	-3091
▁Konzept	-3092
▁Universität	-3093
▁ehr	-3094
elegen	-3095
▁Fisch	-3096
▁falls	-3097
▁Demokratie	-3098
ey	-3099
abel	-3100
ickt	-3101
bracht	-3102
▁Studien	-3103
▁anschauen	-3104
les	-3105
iell	-3106
letz	-3107
▁Hig	-3108
▁Bill	-3109
▁Verl	-3110
ausend	-3111
▁überw	-3112
▁Zugang	-3113
▁finanz	-3114
kul	-3115
stes	-3116
▁HIV	-3117
▁Sau	-3118
▁Menschheit	-3119
herap	-3120
▁bald	-3121
▁Eines	-3122
▁natür	-3123
ierende	-3124
▁Wörter	-3125
▁bleibt	-3126
▁ständig	-3127
▁Hü	-3128
▁Hel	-3129
orfen	-3130
▁verg	-3131
atisch	-3132
▁prakt	-3133
▁wider	-3134
▁richtige	-3135
itär	-3136
rise	-3137
ützt	-3138
▁kannst	-3139
ständnis	-3140
▁ö	-3141
ama	-3142
▁Ku	-3143
▁Trä	-3144
▁Park	-3145
▁intern	-3146
indigkeit	-3147
▁bemerken	-3148
▁vergessen	-3149
wür	-3150
▁Wel	-3151
▁end	-3152
quenz	-3153
machen	-3154
▁moder	-3155
▁richtigen	-3156
go	-3157
schir	-3158
▁Morgen	-3159
▁Stelle	-3160
▁Software	-3161
▁arbeitete	-3162
blich	-3163
▁Mehr	-3164
▁Spaß	-3165
▁Webs	-3166
▁Arbei	-3167
▁Galax	-3168
▁ihres	-3169
greifen	-3170
abil	-3171
error	-3172
kommt	-3173
▁Phil	-3174
▁Gebiet	-3175
▁bilden	-3176
▁großes	-3177
▁Nachbar	-3178
▁erzählt	-3179
bert	-3180
echt	-3181
ppen	-3182
▁000	-3183
schung	-3184
klär	-3185
ählt	-3186
▁Armut	-3187
▁Besch	-3188
▁Poliz	-3189
▁dahin	-3190
▁deine	-3191
▁links	-3192
ologische	-3193
imul	-3194
ombin	-3195
▁Zeug	-3196
eitung	-3197
gemein	-3198
▁Orten	-3199
▁posit	-3200
schluss	-3201
▁Molekü	-3202
▁invest	-3203
▁Grenzen	-3204
▁möglichen	-3205
▁verlieren	-3206
ix	-3207
rist	-3208
▁blo	-3209
digen	-3210
▁Lauf	-3211
▁wussten	-3212
▁aussieht	-3213
▁Vergangen	-3214
▁zumindest	-3215
bet	-3216
arte	-3217
▁John	-3218
▁Kern	-3219
▁Feuer	-3220
▁fertig	-3221
▁Hände	-3222
▁Schüler	-3223
▁bessere	-3224
▁irgendwo	-3225
▁On	-3226
eits	-3227
▁Wür	-3228
ielten	-3229
▁erlaubt	-3230
▁Personen	-3231
▁verbessern	-3232
▁—	-3233
dass	-3234
▁Gut	-3235
▁Sex	-3236
igner	-3237
▁Baby	-3238
▁Tagen	-3239
▁Spezies	-3240
▁Mathematik	-3241
▁Sc	-3242
dung	-3243
ünft	-3244
▁Bot	-3245
▁Prote	-3246
▁versuche	-3247
▁Nachricht	-3248
ums	-3249
ktor	-3250
▁Gra	-3251
ferenz	-3252
▁voller	-3253
zeichnet	-3254
▁produzieren	-3255
ufen	-3256
▁Ord	-3257
eisen	-3258
▁erklär	-3259
▁Beispiele	-3260
▁nachzudenken	-3261
▁Vergangenheit	-3262
▁Car	-3263
▁Chris	-3264
▁medizin	-3265
▁Institut	-3266
fre	-3267
met	-3268
sor	-3269
äte	-3270
▁17	-3271
▁Th	-3272
stru	-3273
▁Uhr	-3274
▁Ebene	-3275
▁echte	-3276
▁Objekt	-3277
▁Bakterien	-3278
▁Krankheiten	-3279
▁Entscheidung	-3280
ko	-3281
rig	-3282
äst	-3283
▁Mü	-3284
▁Zw	-3285
sion	-3286
▁Jed	-3287
räfte	-3288
ächen	-3289
troffen	-3290
▁arbeitet	-3291
▁gebracht	-3292
▁Innovation	-3293
▁heutzutage	-3294
▁Nerv	-3295
▁Wand	-3296
ierter	-3297
werfen	-3298
▁nenne	-3299
▁führte	-3300
▁seltsam	-3301
▁gewinnen	-3302
▁Wirklichkeit	-3303
aup	-3304
ograph	-3305
▁Daher	-3306
▁Firmen	-3307
▁Terror	-3308
▁befinden	-3309
▁gesamten	-3310
ins	-3311
zer	-3312
▁70	-3313
ckte	-3314
▁vis	-3315
ildet	-3316
teilen	-3317
▁Konfl	-3318
▁Zentr	-3319
▁denkt	-3320
▁schreck	-3321
▁Sekunden	-3322
mut	-3323
emen	-3324
▁Vol	-3325
press	-3326
äufig	-3327
▁gekommen	-3328
falt	-3329
zähl	-3330
▁reg	-3331
▁Gerät	-3332
▁Worte	-3333
▁Können	-3334
igte	-3335
uchte	-3336
folgen	-3337
▁Leist	-3338
▁Linie	-3339
▁gewalt	-3340
▁Theorie	-3341
▁solchen	-3342
Un	-3343
▁Fe	-3344
ital	-3345
▁Ern	-3346
▁Sign	-3347
▁auft	-3348
▁Geschw	-3349
▁manche	-3350
▁Telefon	-3351
▁interessante	-3352
iot	-3353
▁Det	-3354
genie	-3355
holen	-3356
orben	-3357
▁traf	-3358
▁winz	-3359
reitet	-3360
zimmer	-3361
▁keiner	-3362
▁morgen	-3363
▁erzeugen	-3364
▁trotzdem	-3365
to	-3366
sto	-3367
▁Sym	-3368
▁runter	-3369
▁einzelnen	-3370
mt	-3371
ath	-3372
▁et	-3373
rägt	-3374
▁Bus	-3375
altet	-3376
▁Oper	-3377
stelle	-3378
mäß	-3379
oph	-3380
merz	-3381
▁201	-3382
twend	-3383
werke	-3384
▁Dien	-3385
utzung	-3386
▁Monat	-3387
▁aufre	-3388
org	-3389
▁CO	-3390
tert	-3391
▁Rau	-3392
▁Vis	-3393
▁umzu	-3394
▁Stamm	-3395
▁geschehen	-3396
▁Amerikaner	-3397
ail	-3398
▁Miss	-3399
▁alte	-3400
▁stär	-3401
peratur	-3402
▁Frieden	-3403
licherweise	-3404
hei	-3405
▁bau	-3406
▁hab	-3407
▁kaum	-3408
▁vorh	-3409
▁Präsi	-3410
▁unmöglich	-3411
▁Ressourcen	-3412
▁Ir	-3413
▁Nä	-3414
ehme	-3415
▁rund	-3416
ationalen	-3417
▁bestimmte	-3418
▁Ergebnisse	-3419
Oh	-3420
anter	-3421
itten	-3422
wenden	-3423
osition	-3424
▁Bienen	-3425
▁Gefäng	-3426
▁riesige	-3427
▁Netzwerk	-3428
▁aufgrund	-3429
▁Gefü	-3430
▁Bezug	-3431
▁sodass	-3432
▁Arbeits	-3433
▁Regierungen	-3434
ret	-3435
▁danke	-3436
▁irgendw	-3437
▁organis	-3438
▁erfahren	-3439
▁Medikamen	-3440
▁entdecken	-3441
▁Wahrscheinlich	-3442
len	-3443
mmern	-3444
▁Haut	-3445
▁neun	-3446
sprach	-3447
▁Relig	-3448
▁moral	-3449
▁verbinden	-3450
▁Auswirkungen	-3451
ball	-3452
stern	-3453
▁erhö	-3454
otwend	-3455
▁dritte	-3456
▁jungen	-3457
▁Nahrung	-3458
▁»	-3459
arm	-3460
▁13	-3461
▁21	-3462
schön	-3463
▁gefragt	-3464
▁entschieden	-3465
▁198	-3466
▁hol	-3467
▁dest	-3468
▁hilft	-3469
▁leisten	-3470
▁großartige	-3471
▁verstanden	-3472
ry	-3473
emand	-3474
sprün	-3475
▁Höhe	-3476
ingungen	-3477
▁dadurch	-3478
▁Ker	-3479
leist	-3480
reche	-3481
▁fing	-3482
assung	-3483
▁Fotos	-3484
▁psych	-3485
ssystem	-3486
▁Invest	-3487
▁rechts	-3488
▁zeigte	-3489
▁Kollegen	-3490
▁einander	-3491
Sp	-3492
uhr	-3493
ille	-3494
pfer	-3495
schu	-3496
wart	-3497
▁Ben	-3498
asche	-3499
reise	-3500
▁Sinne	-3501
▁läuft	-3502
▁Gelegen	-3503
▁Ordnung	-3504
▁großartig	-3505
▁Verantwort	-3506
▁untersuchen	-3507
fg	-3508
ou	-3509
abr	-3510
▁tä	-3511
aben	-3512
grün	-3513
▁lebt	-3514
▁wann	-3515
glicht	-3516
ometer	-3517
▁Formen	-3518
▁arbeite	-3519
▁übrigens	-3520
▁tradition	-3521
▁My	-3522
▁he	-3523
grupp	-3524
indet	-3525
▁Heim	-3526
▁hält	-3527
stoffe	-3528
▁hörte	-3529
▁Chance	-3530
▁sowohl	-3531
gleichen	-3532
zunehmen	-3533
▁Glauben	-3534
▁herausfinden	-3535
hy	-3536
▁Kur	-3537
▁tie	-3538
▁Berg	-3539
▁Herr	-3540
▁zufä	-3541
▁Außer	-3542
▁Brust	-3543
▁niedr	-3544
▁Landes	-3545
ativität	-3546
▁ermöglicht	-3547
▁normalerweise	-3548
ov	-3549
▁Vo	-3550
▁Bas	-3551
▁Sand	-3552
nungen	-3553
zahlen	-3554
▁Million	-3555
▁zweiten	-3556
▁erzählte	-3557
▁gestellt	-3558
ologischen	-3559
▁Architektur	-3560
volle	-3561
▁Diag	-3562
▁hinge	-3563
▁retten	-3564
ude	-3565
▁1,	-3566
▁is	-3567
zial	-3568
▁Inf	-3569
odell	-3570
▁Disk	-3571
rochen	-3572
▁Geräu	-3573
▁reduz	-3574
▁Transp	-3575
ationale	-3576
▁Systeme	-3577
▁Flugzeug	-3578
▁Freiheit	-3579
▁entdeckt	-3580
▁außerhalb	-3581
▁geschaffen	-3582
ek	-3583
leb	-3584
ven	-3585
▁Ak	-3586
▁ant	-3587
▁Büro	-3588
▁Stre	-3589
▁Geburt	-3590
▁Jahres	-3591
▁warten	-3592
▁Methode	-3593
▁handelt	-3594
▁sammeln	-3595
▁Erwachsen	-3596
▁Maschinen	-3597
▁Krankenhaus	-3598
ym	-3599
▁Lö	-3600
onie	-3601
▁Lei	-3602
▁Fluss	-3603
▁Kampf	-3604
▁verste	-3605
arbeiter	-3606
▁bestehen	-3607
▁diejenigen	-3608
buch	-3609
ießen	-3610
▁gesp	-3611
▁umge	-3612
motion	-3613
stände	-3614
▁Damit	-3615
▁taten	-3616
▁Meeres	-3617
▁befindet	-3618
▁Organisation	-3619
par	-3620
unt	-3621
ürz	-3622
▁ca	-3623
▁of	-3624
ährt	-3625
ücht	-3626
stütz	-3627
▁uner	-3628
aschen	-3629
▁Zivil	-3630
▁globalen	-3631
alle	-3632
▁tau	-3633
deten	-3634
astrop	-3635
▁Wesen	-3636
ständig	-3637
▁einzig	-3638
▁kommun	-3639
▁Entdeck	-3640
▁Ingenie	-3641
▁Schlüssel	-3642
umm	-3643
stre	-3644
inder	-3645
▁Mich	-3646
▁Bühne	-3647
▁Regel	-3648
unächst	-3649
▁gewöhn	-3650
lam	-3651
▁Ök	-3652
schn	-3653
ynam	-3654
fghan	-3655
▁Noch	-3656
▁höch	-3657
änomen	-3658
▁entwe	-3659
ffizien	-3660
isieren	-3661
▁Beginn	-3662
▁messen	-3663
▁Artikel	-3664
▁herunter	-3665
Ja	-3666
Nein	-3667
icks	-3668
zwei	-3669
önen	-3670
▁Not	-3671
illen	-3672
▁König	-3673
▁Finger	-3674
▁Englisch	-3675
▁einzigen	-3676
▁Verständnis	-3677
▁grü	-3678
▁lag	-3679
▁Hirn	-3680
gebaut	-3681
schirm	-3682
▁Abend	-3683
▁Farbe	-3684
▁Verfü	-3685
barkeit	-3686
▁Geheim	-3687
▁Nummer	-3688
▁schützen	-3689
folge	-3690
unger	-3691
▁Mars	-3692
liegen	-3693
▁Liebl	-3694
▁genet	-3695
▁spielt	-3696
▁betrachtet	-3697
▁amerikanischen	-3698
up	-3699
iti	-3700
▁Mark	-3701
▁mächt	-3702
▁bisher	-3703
▁welcher	-3704
▁Interesse	-3705
▁unterstützen	-3706
orn	-3707
nehm	-3708
▁Bis	-3709
schte	-3710
dienen	-3711
▁Gründe	-3712
▁selben	-3713
▁Gehirns	-3714
stellungen	-3715
reg	-3716
urg	-3717
▁Sa	-3718
▁äu	-3719
ifor	-3720
ement	-3721
▁Arzt	-3722
▁Gene	-3723
▁Jungen	-3724
▁benutz	-3725
▁berühm	-3726
▁ebenso	-3727
▁effekt	-3728
▁getroffen	-3729
▁herstellen	-3730
arf	-3731
stä	-3732
gibt	-3733
eller	-3734
▁Muse	-3735
ätzlich	-3736
▁Fakt	-3737
▁Inse	-3738
▁lief	-3739
schiede	-3740
▁Partner	-3741
▁National	-3742
▁Behandlung	-3743
apt	-3744
▁Kä	-3745
ügen	-3746
▁opt	-3747
▁Drogen	-3748
▁Finanz	-3749
▁Lernen	-3750
▁Reaktion	-3751
▁öffentlichen	-3752
lose	-3753
sser	-3754
stag	-3755
umor	-3756
▁The	-3757
▁Name	-3758
frikan	-3759
passen	-3760
▁unver	-3761
▁Punkte	-3762
▁mehrere	-3763
▁Zeitpunkt	-3764
▁grundlegen	-3765
iels	-3766
iter	-3767
▁Fen	-3768
▁Quad	-3769
▁bean	-3770
selben	-3771
▁Ereig	-3772
▁Klimaw	-3773
▁erwarten	-3774
zut	-3775
▁Somm	-3776
▁drin	-3777
▁setz	-3778
▁Einer	-3779
▁Tisch	-3780
▁Herzen	-3781
▁hundert	-3782
▁entweder	-3783
seh	-3784
▁Än	-3785
anen	-3786
ahmen	-3787
▁Komm	-3788
ritann	-3789
▁Gespr	-3790
▁Traum	-3791
▁Einzel	-3792
▁Stunde	-3793
▁Einkommen	-3794
ake	-3795
spl	-3796
tra	-3797
▁Hy	-3798
riere	-3799
▁Anal	-3800
▁unge	-3801
▁Poten	-3802
gefunden	-3803
▁Lösungen	-3804
▁dasselbe	-3805
▁schicken	-3806
▁verkaufen	-3807
▁Beziehungen	-3808
tag	-3809
▁Ok	-3810
▁Mär	-3811
istor	-3812
▁krei	-3813
fassen	-3814
▁spricht	-3815
▁Funktion	-3816
▁Manchmal	-3817
▁Gefängnis	-3818
War	-3819
bed	-3820
urm	-3821
▁kn	-3822
lebt	-3823
▁Ser	-3824
maßen	-3825
▁Inner	-3826
▁belie	-3827
▁desto	-3828
▁verhin	-3829
▁Komplex	-3830
▁durchge	-3831
▁erinnere	-3832
▁heutigen	-3833
▁Jahrhunderts	-3834
Es	-3835
rak	-3836
vie	-3837
öse	-3838
such	-3839
▁akt	-3840
produ	-3841
▁Lond	-3842
▁Instr	-3843
▁nahmen	-3844
▁erfunden	-3845
▁ebenfalls	-3846
hre	-3847
▁Fel	-3848
▁Ball	-3849
▁hart	-3850
▁phys	-3851
▁Japan	-3852
▁fällt	-3853
entlich	-3854
zusagen	-3855
▁Kamera	-3856
▁Teilen	-3857
▁behaup	-3858
▁schlimm	-3859
▁Schönheit	-3860
▁Veränderungen	-3861
kop	-3862
kur	-3863
gnor	-3864
▁San	-3865
scher	-3866
▁Wohn	-3867
▁cool	-3868
achtet	-3869
▁Jedes	-3870
wendung	-3871
▁Zeiten	-3872
ierenden	-3873
▁Industrie	-3874
▁Erfahrungen	-3875
iete	-3876
▁Kol	-3877
enken	-3878
▁Wege	-3879
▁elektr	-3880
▁fühlte	-3881
▁voraus	-3882
▁ehrlich	-3883
ac	-3884
ikt	-3885
ürf	-3886
ivat	-3887
will	-3888
▁Win	-3889
fälle	-3890
ilien	-3891
ütter	-3892
rücken	-3893
▁guter	-3894
brechen	-3895
▁Worten	-3896
▁kultur	-3897
▁gedacht	-3898
▁einfachen	-3899
▁intelligen	-3900
pu	-3901
enze	-3902
webe	-3903
flanz	-3904
krieg	-3905
imente	-3906
▁erwei	-3907
▁gutes	-3908
▁Manche	-3909
▁verrückt	-3910
rastruktur	-3911
▁Vergleich	-3912
▁Eigenschaften	-3913
maß	-3914
▁km	-3915
bald	-3916
räge	-3917
▁500	-3918
isser	-3919
kraft	-3920
wärts	-3921
▁jene	-3922
▁Kreis	-3923
▁sowie	-3924
▁Wunder	-3925
▁selten	-3926
ritannien	-3927
▁jemandem	-3928
▁Charakter	-3929
aul	-3930
örp	-3931
▁mer	-3932
iforn	-3933
istisch	-3934
▁Schwar	-3935
▁wenige	-3936
▁wesent	-3937
▁Individu	-3938
▁unglaubliche	-3939
▁Kommunikation	-3940
kam	-3941
gien	-3942
▁Auge	-3943
▁Liste	-3944
▁Ärzte	-3945
sichtig	-3946
▁erleben	-3947
▁behandeln	-3948
ka	-3949
prü	-3950
▁Cl	-3951
▁pr	-3952
eigt	-3953
▁wün	-3954
▁Öff	-3955
▁Junge	-3956
Ge	-3957
rum	-3958
▁Dav	-3959
▁Wol	-3960
bewer	-3961
etten	-3962
raucht	-3963
▁Haben	-3964
▁Ahnung	-3965
▁Risiko	-3966
▁fangen	-3967
▁sobald	-3968
Warum	-3969
dings	-3970
erstoff	-3971
▁Farben	-3972
▁lernte	-3973
▁wunderbar	-3974
▁überleben	-3975
oo	-3976
ilt	-3977
fter	-3978
pekt	-3979
wech	-3980
▁ans	-3981
▁dür	-3982
lagen	-3983
▁Grad	-3984
▁Wald	-3985
schutz	-3986
▁äußer	-3987
▁London	-3988
▁Zustand	-3989
▁Produkte	-3990
alisierung	-3991
▁Intelligen	-3992
Ver	-3993
▁Bu	-3994
orge	-3995
gress	-3996
masch	-3997
seite	-3998
▁komme	-3999
präsent	-4000
▁Freude	-4001
▁Schutz	-4002
▁frühen	-4003
▁Erkennt	-4004
▁eigenes	-4005
britannien	-4006
▁Verfügung	-4007
▁konzentrieren	-4008
ikas	-4009
seit	-4010
▁zeich	-4011
▁Physik	-4012
▁Region	-4013
▁emotion	-4014
▁geschah	-4015
▁Biologie	-4016
▁angefangen	-4017
frika	-4018
techn	-4019
unkel	-4020
▁gehe	-4021
bieren	-4022
ierungs	-4023
▁seines	-4024
▁trifft	-4025
▁öffnen	-4026
▁Antworten	-4027
▁außergewöhn	-4028
gän	-4029
ails	-4030
oper	-4031
ourn	-4032
weil	-4033
ption	-4034
stimm	-4035
▁bill	-4036
▁Bäume	-4037
▁Werte	-4038
▁perfe	-4039
▁Spitze	-4040
▁Waffen	-4041
▁gegangen	-4042
▁größeren	-4043
▁unabhäng	-4044
▁verbringen	-4045
▁Materialien	-4046
bü	-4047
▁Sh	-4048
▁on	-4049
orgt	-4050
▁Mut	-4051
▁Tal	-4052
▁Plast	-4053
▁Afghan	-4054
▁Sommer	-4055
▁Tieren	-4056
▁Fenster	-4057
▁Projekte	-4058
amb	-4059
ammt	-4060
▁197	-4061
▁echt	-4062
itionen	-4063
▁spreche	-4064
▁Freunden	-4065
▁Sauerstoff	-4066
▁Leidenschaft	-4067
▁Verantwortung	-4068
▁Pil	-4069
▁dank	-4070
isiert	-4071
▁Ident	-4072
▁Erstens	-4073
▁Designer	-4074
▁existiert	-4075
▁aufgenommen	-4076
"-	-4077
▁24	-4078
▁Mö	-4079
eien	-4080
lant	-4081
▁för	-4082
ielle	-4083
konom	-4084
unsch	-4085
▁Arme	-4086
▁Erst	-4087
▁Kons	-4088
▁Nähe	-4089
▁hört	-4090
▁ident	-4091
▁Bedürf	-4092
▁ursprün	-4093
▁begonnen	-4094
reib	-4095
▁Del	-4096
auert	-4097
stieg	-4098
ochter	-4099
▁fallen	-4100
▁Männern	-4101
▁erzeugt	-4102
▁globale	-4103
▁herzustellen	-4104
▁kontrollieren	-4105
ID	-4106
ärm	-4107
anda	-4108
sinn	-4109
▁eng	-4110
▁Zelle	-4111
setzung	-4112
▁Westen	-4113
▁Ausdruck	-4114
▁Gelegenheit	-4115
▁Infrastruktur	-4116
dre	-4117
netz	-4118
▁300	-4119
▁Drei	-4120
▁Krie	-4121
▁entsp	-4122
frieden	-4123
haltung	-4124
stellte	-4125
▁Strate	-4126
▁wählen	-4127
▁Schluss	-4128
▁nachhalt	-4129
sellschaft	-4130
▁geschafft	-4131
▁Unterstütz	-4132
▁Kreativität	-4133
▁erstaunlich	-4134
geg	-4135
▁Bio	-4136
▁Kurz	-4137
▁nutz	-4138
▁west	-4139
ennung	-4140
rachte	-4141
▁Trans	-4142
▁Wider	-4143
▁chines	-4144
▁häufig	-4145
▁entlang	-4146
▁größere	-4147
▁Werkzeuge	-4148
▁Überleben	-4149
